Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# SKILL_SWIM_DESC
source: Endurance when swimming. Stamina will be dropping slower by achieved percent.
de: Ausdauer während des Schwimmens. Die Ausdauer wird durch erhaltene Erfahrung langsamer sinken

# SKILL_SWIM_NEXT
source: meters to swim
de: Meter zu schwimmen

# SKILL_DIVE_TITLE
source: Dive
de: Tauchen

# SKILL_DIVE_DESC
source: Endurance when diving. Oxygen will be dropping slower by achieved percent.
de: Ausdauer während des Tauchens. Die Ausdauer wird durch erhaltene Erfahrung langsamer sinken

# SKILL_DIVE_NEXT
source: meters to dive
de: Meter zu tauchen

# SKILL_STRENGTH_TITLE
source: Strength
de: Kraft

# SKILL_STRENGTH_DESC
source: Endurance when carrying heavy objects. Stamina will be dropping slower by achieved percent.
de: Ausdauer während schwere Objekte getragen werden. Die Ausdauer wird durch erhaltene Erfahrung langsamer sinken

# SKILL_STRENGTH_NEXT
source: meters to carry heavy objects
de: Meter schwere Objekte zu tragen

# SKILL_ENDURANCE_TITLE
source: Endurance
de: Ausdauer

# SKILL_ENDURANCE_DESC
source: The players main endurance. Stamina amount will be higher by achieved percent.
de: Die Ausdauer der Spielfigur. Die Ausdauer wird durch erhaltene Erfahrung ansteigen

# SKILL_ENDURANCE_NEXT
source: meters to run/swim/paddle
de: Meter zu laufen/schwimmen/paddeln

# SKILL_CRAFT_TITLE
source: Craft
de: Herstellen

# SKILL_CRAFT_DESC
source: The Quality of the crafted object. Objects' quality will be higher by achieved percent.
de: Die Qualität des hergestellten Objektes. Durch erhaltene Erfahrung nimmt die Qualität bei hergestellten Objekten zu

# SKILL_CRAFT_NEXT
source: objects to craft
de: Objekte herzustellen

# SKILL_BUILD_TITLE
source: Build
de: Bauen

# SKILL_BUILD_DESC
source: The Quality of the built object. Objects' quality will be higher by achieved percent.
de: Die Qualität des gebauten Objektes. Durch erhaltene Erfahrung nimmt die Qualität bei erbauten Objekten zu

# SKILL_BUILD_NEXT
source: buildings to complete
de: Gebäude zu erbauen

# SKILL_REPAIR_TITLE
source: Repair
de: Reparieren

# SKILL_REPAIR_DESC
source: Experience in repairing. Less hits will be required to repair a building by achieved percent.
de: Erfahrung beim Reparieren. Reparieren von Gebäuden erfordert durch erhaltene Erfahrung weniger Schläge.

# SKILL_REPAIR_NEXT
source: objects to repair
de: Objekte zu reparieren

# SKILL_DISMANTLE_TITLE
source: Dismantle
de: Auseinandernehmen

# SKILL_DISMANTLE_DESC
source: Experience in dismantling. The amount of objects received after dismantling will be higher by achieved percent.
de: Erfahrung beim Auseinandernehmen. Die Anzahl von zurückgegebenen Objekten nach Auseinandernehmen eines Gebäudes nimmt durch erhaltene Erfahrung zu.

# SKILL_DISMANTLE_NEXT
source: objects to dismantle
de: Objekte auseinanderzunehmen

# SKILL_PADDLE_TITLE
source: Paddle
de: Paddeln

# SKILL_PADDLE_DESC
source: Endurance when paddling. Stamina will be dropping slower by achieved percent.
de: Ausdauer während des Paddelns. Die Ausdauer wird durch erhaltene Erfahrung langsamer sinken

# SKILL_PADDLE_NEXT
source: meters to paddle
de: Meter zu paddeln

# SKILL_AIM_TITLE
source: Aiming
de: Zielen

# SKILL_AIM_DESC
source: Precision when aiming. The hit precision will be increased by achieved percent.
de: Zielpräzision. Zielgenauigkeit nimmt durch erhaltene Erfahrung zu.

# SKILL_AIM_NEXT
source: targets to hit
de: Ziele zu treffen

# SKILL_FARM_TITLE
source: Farm
de: Anbauen

# SKILL_FARM_DESC
source: Experience in farming. The farmed crop will yield more by achieved percent.
de: Erfahrung im Gartenanbau. Das Ernteergebnis wird durch erhaltene Erfahrung höher ausfallen.

# SKILL_FARM_NEXT
source: gardens to farm
de: Gärten zu bewirtschaften

# SKILL_STARVING_TITLE
source: Starving
de: Hungern

# SKILL_STARVING_DESC
source: Endurance when starving. Health will be dropping slower by achieved percent.
de: Ausdauer während des Hungerns. Gesundheit nimmt durch erhaltene Erfahrung langsamer ab

# SKILL_STARVING_NEXT
source: days to starve
de: Tage zu hungern

# SKILL_DRYING_TITLE
source: Drying
de: Dürsten

# SKILL_DRYING_DESC
source: Endurance when thirsty. Health will be dropping slower by achieved percent.
de: Ausdauer während des Austrocknens. Gesundheit nimmt durch erhaltene Erfahrung langsamer ab

# SKILL_DRYING_NEXT
source: days to be thirsty
de: Tage zu dürsten

# SKILL_CHOP_TITLE
source: Chop
de: Fällen

# SKILL_CHOP_DESC
source: Endurance when chopping. Stamina will be dropping slower by achieved percent.
de: Ausdauer während des Fällens. Ausdauer nimmt durch erhaltene Erfahrung langsamer ab

# SKILL_CHOP_NEXT
source: trees to chop
de: Bäume zu fällen

# SKILL_FIRESTART_TITLE
source: Firestart
de: Feuermachen

# SKILL_FIRESTART_DESC
source: Experience in firestarting. The possibility of successful firestarting will be higher by achieved percent.
de: Erfahrung beim Feuermachen. Die Chance erfolgreich ein Feuer zu entfachen steigt mit erhaltener Erfahrung an

# SKILL_FIRESTART_NEXT
source: fires to start
de: Feuer zu entfachen

# HELP_CATEGORY_INGAME
source: In Game
de: Im Spiel

# HELP_CATEGORY_THEORY
source: Essentials
de: Grundlagen

# HELP_INGAME_CAMPFIRE_TITLE
source: Campfire
de: Lagerfeuer

# HELP_INGAME_BUILDING_RAFT_TITLE
source: Building the Raft
de: Ein Floß bauen

# HELP_THEORY_SUNCLOCK_TITLE
source: Sundial
de: Sonnenuhr

# HELP_THEORY_SAILING_TITLE
source: Sailing
de: Segeln

# HELP_THEORY_WET_TITLE
source: Wetness
de: Nässe

# HELP_THEORY_FIRE_TITLE
source: Fire
de: Feuer

# HELP_THEORY_GLOBALNAV_TITLE
source: Global Navigation
de: Globale Navigation

# HELP_SUNCLOCK_TEXT_1
source: Sundial
de: Sonnenuhr

# HELP_SUNCLOCK_TEXT_2
source: For the acquisition of the Longitude the game uses a simple mathematical system. The actual longitude can be calculated based on the time shift between the players actual local day time and a known time at a known place on the Earth. The Longitude is calculated automatically when the player uses the Sextant. The result will be the more accurate, the nearer to the noon time the calculation was made. As mentioned before, the actual day time is not known. The only accurate time is the moment of the noon. To catch that moment precisely, craft and use a Sundial. You can do so, but may not. It is not needed to use the sundial: when the player is feeling so professional that he is able to catch the noon only by observing the Sun on the sky, so be it. :-)
de: Um den Längengrad zu ermitteln nutzt das Spiel ein mathematisches System. Der genaue Längengrad wird auf Basis der Zeitverschiebung des Spieltages und der bekannten Zeit berechnet. Der Längengrad wird automatisch bei Einsatz des Sextant berechnet. Das Ergebnis ist umso genauer, je eher die Messung zur Mittagszeit durchgeführt wurde. Wie zuvor erklärt ist die tatsächliche Spielerzeit icht bekannt. Die einzig genaue Messung kann deswegen mittags statt finden. Um diesen Moment präzise erfassen zu können, ist es ratsam eine Sonnenuhr herzustellen.

# HELP_SUNCLOCK_TEXT_3
source: Usage
de: Verwendung

# HELP_SUNCLOCK_TEXT_4
source: A simple Sundial consists of a branch shoved into the sand or ground and a couple of a small rocks that are marking the endpoint of the branch's shadow. The procedure is simple: Shove a branch into the ground or sand and as time passes by place small rocks to mark the branch shadow endpoints. When you notice that the shadow is not shortening anymore but slowly begins to grow - that is the right moment to capture noon time. In case you miss the right moment, you can reuse the sundial anytime in the next days.
de: Eine einfache Sonnenuhr besteht aus einem Stück Holz in den Sand gesteckt und einigen Steinen, die die Endpunkte des Stockschattens markieren. Der Ablauf ist einfach: Ein Stock wird in den Sand gesteckt und so wie die Zeit vergeht werden Steine rund herum platziert um die Schatten festzuhalten. Wird der Stockschatten nicht mehr länger und beginnt wieder kleiner zu werden, ist die richtige Mittagszeit gekommen. Wird dieser Moment verpasst, ist es möglich die Sonnenuhr jederzeit wieder zu verwenden.

# HELP_SUNCLOCK_TEXT_5
source: Examples
de: Beispiele

# HELP_SUNCLOCK_TEXT_6
source: The form of the Sundial varies based on the actual season and the latitude it is created on. Despite the different forms, this fact is always valid: the shortest shadow means noon time.
de: Sonnenuhren zeigen immer das Bild der jeweiligen Jahreszeit und des jeweiligen Längengrades. Unabhängig ihrer Darstellung trifft eines immer zu: Umso kürzer der Schatten, desto eher ist es mittags.

# HELP_SUNCLOCK_TEXT_7
source: Sundial on latitude 30N in jun and december at 11am
de: Sonnenuhr steht auf Längengrad 30N im Juni und Dezember bei 11 Uhr

# HELP_SUNCLOCK_TEXT_8
source: Sundial on the equator in jun and december at 11am
de: Sonnenuhr steht am Äquator im Juni und Dezember bei 11 Uhr

# HELP_SAILING_TEXT_1
source: Sailing
de: Segeln

# HELP_SAILING_TEXT_2
source: Sailing is basically about mastering the physics of the wind, the water and of the floating object. In our case the entire sailing mechanic can be simplified down so the basics can be understood by looking at the following pictures. In easy/medium game mode the forces of drifting away caused by wind or streams are ignored.
de: Das Segeln selbst besteht aus den Fähigkeiten Wasser, schwimmende Obekte und die Gesetze des Windes kombiniert zu beherrschen. In unserem Fall wird die Einfachheit der Mechanik über die folgenden Bilder erklärt. Auf den Schwierigkeitsgraden Anfänger und Erfahren wird das Abdriften durch Wind oder Meeresströmungen keinen Einfluss auf das Wasserfahrzeug ausüben.

# HELP_SAILING_TEXT_3
source: Basics
de: Grundsätzliches

# HELP_SAILING_TEXT_4
source: The situation when the wind is blowing mainly in the direction the player wants to travel to is simple. After determining the correct situation based on the relative difference between the desired movement and the wind you will need to rotate your sail to the indicated direction. The player should avoid ‘no-sail’ zones because sails will not receive enough wind propulsion to push the raft in the desired direction.
de: Möchte man genau in Windrichtung segeln kann es nicht besser laufen. Nach Prüfung der Gegebenheiten, basierend auf relativer Entfernung zwischen gewünschtem Ziel und den Windeigenschaften, muss das Segel in benötigtem Umfang ausgerichtet werden. Sogenannte "Kein-Segeln-Zonen" sollten vermieden werden, da das Segel in diesen Zonen nicht genügend Antrieb erhält.

# HELP_SAILING_TEXT_5
source: Into the Wind
de: Gegen den Wind

# HELP_SAILING_TEXT_6
source: Little trickier is sailing ‘against’ the wind. Here you have to sail in ‘zig-zag’ pattern and quickly rotate the raft and its sails at turning points.
de: Etwas herausfordernder ist das Segeln gegen den Wind. Hierfür muss im "Zick-Zack-Muster" gesegelt werden und an Wendepunkten so schnell wie möglich in die neue Richtung eingeschlagen werden.

# HELP_SAILING_TEXT_7
source: Management in Game
de: Handhabung im Spiel

# HELP_SAILING_TEXT_8
source: Our sailing system is based on two mechanics: sail and rudder. Operating them can seem difficult at first, but after some time you'll get used to it. Sailing can easily help taking long distance travels. Of course, if weather modifiers ‘Calm’ or ‘Windy’ are set sailing will become more challenging. Mostly at first it's too mild or there is no wind at all
de: Unser Segelsystem basiert auf zwei Mechaniken: Segeln und Steuern. Der Umgang mit beiden kann sich anfangs als schwierig erweisen, benötigt aber nur ein wenig Übung. Möchte man über grössere Distanzen reisen, erleichtert das Segeln dieses Vorhaben. Verständlicherweise wird durch die Wettereinstellungen "Ruhig" oder "Windig" das Segeln mehr oder weniger zu einer Herausforderung. Erfährt man zuerst die Schwierigkeit beim Segeln mit Windstille, kann es genauso zu Problemen mit zu starkem oder stürmischem Wind kommen.

# HELP_SAILING_TEXT_9
source: Sail
de: Segel

# HELP_SAILING_TEXT_10
source: There are many Sail types in the game based on different materials. Each material has its unique parameters and wind catching capabilities. Sail material will be ageing over time and you will need to repair them from time to time. Wind force transferred to the ship depends not only on the angle the sail is rotated against wind, but also on sail hoist height.||In very stormy winds, it is advised to lower the sails a little or completely, otherwise hope reaching the island alive gets lost the moment you see your sail being torn off and blown away. In our custom raft building system you can place multiple sails at the same time. In that case force given to the ship is calculated based on those multiple sails. Each sail can be operated independently. In easy difficulty setting sails will hold their rotation once set. In harder difficulty settings sails will rotate along with ship rotation.
de: Im Spiel wird man auf mehrere Segel-Typen unterschiedlichen Materials stoßen. Jedes Material besitzt einzigartige Eigenschaften um die Vorteile des Windes zum Einsatz zu bringen. Mit der Zeit wird ein Segel abgenutzt sein und gelegentlich Reparatur erfordern. Um die Windkraft optimal zu nutzen muss das Segel nicht nur ausgerichtet, sondern auch dementsprechend hoch gehisst werden.||Bei stürmischen Winden ist es ratsam die Segel ein wenig oder ganz einzuholen, anderenfalls könnte die Hoffnung die nächste Insel zu erreichen genauso wie das Segel im Wind zerbrechen. Mit unserem anpassungsfähigen Floßsystem ist es möglich mehrere Segel gleichzeitig einzusetzen. Die Antriebskraft des Windes wird über die Segel verteilt berechnet, wozu jedes Segel separat gesteuert werden kann. Im Schwierigkeitsmodus Anfänger drehen sich die Segel nicht mit der Floßrotation mit, in schwierigeren Modi drehen sich Segel jedoch mit der Rotation des Floßes mit.

# HELP_SAILING_TEXT_12
source: You can easily determine the direction the wind is blowing by observing the ocean waves, tree leaves and clouds, because all of them react to the general wind direction.| You must decide whether to set sail to another island against the wind direction or rather wait for wind to turn around. Or, if you feel like a pro, try sail zig-zag against wind like in real world.| Ocean waves also affects sailing or rowing/paddling. The rising side of the wave tries to slow down the boat/raft, the falling side will try to accelerate the boat/raft like in reality. So sailing/rafting in rough waters will need really good experience.
de: Um die Windrichtung zu bestimmen dienen Meereswellen, Blätter an Bäumen und die Wolken am Himmel als Anhaltspunkt, da diese den Einflüssen des Windes unterliegen.| Manchmal muss man sich entscheiden ob man zur nächsten Insel gegen den Wind segeln möchte oder darauf wartet bis die Windrichtung umkehrt. Segel-Profis werden sich wahrscheinlich wie in der echten Welt zur Zick-Zack-Fahrt aufmachen.| Meereswellen wirken sich auf das Segeln, Rudern oder Paddeln aus. Während die ansteigende Seite einer Welle realitätsgetreu das Floß versucht zu verlangsamen, beschleunigt die abfallende Wellenseite das Floß wiederum. Um erfolgreich durch raue Gewässer zu navigieren ist wirklich gute Segelerfahrung vonnöten.

# HELP_SAILING_TEXT_13
source: Rudder
de: Ruder

# HELP_SAILING_TEXT_14
source: For steering the game system uses simple Rudders. The rudder will age also and it will be wise to have spare materials or complete rudders on board in case of emergency. If you place multiple rudders, they will be linked together. Operating one of them will also operate the others.
de: Um das Floß zu steuern kommen im Spiel einfache Ruder zum Einsatz. Da diese der Material-Alterung unterliegen, ist das Mitführen von Ersatzteilen an Bord für Notfälle von Vorteil. Mehrere angebrachte Ruder sind untereinander verbunden und agieren als eine Steuereinheit.

# HELP_SAILING_TEXT_15
source: Here are some example of different Sail and Rudder placements:
de: Hier sind einige Beispiele von unterschiedlichen Segel- und Rudertypen:

# HELP_SAILING_TEXT_16
source: Speedy Gonzales: 2 Sails + 1 Rudder
de: Speedy Gonzales: 2 Segel + 1 Ruder

# HELP_SAILING_TEXT_17
source: Raft with cabin: 1 Sail + 1 Rudder
de: Floß mit Hütte: 1 Segel + 1 Ruder

# HELP_SAILING_TEXT_18
source: Yacht: 2 Sails + 1 Remote Rudder
de: Yacht: 2 Segel + 1 Gesamtruder

# HELP_SAILING_TEXT_19
source: Freighter: 3 Sails + 2 Rudders
de: Frachter: 3 Segel + 2 Ruder

# HELP_WET_TEXT_1
source: The 'Wet'
de: Nässe

# HELP_WET_TEXT_2
source: All burnable materials (wood, coconut fiber, palm fronds, ...) in the game have their 'Wet' property. It indicates the wetness of the given material in four stages: dry, almost dry, wet, soaked.||The calculation of this 'wet' property is nearly the same as we have in mind about players 'RealFeel'. Drying up goes faster at higher environment temperatures, on direct sunlight and in the wind. To the contrary, it is slower at lower temperatures, in shade and in windchill. Wetness growth is faster directly in the ocean. Placed on the open, it also depends on the intensity of the rain. Rain will not affect for example chopped wood when it is stocked under a buildings roof or under tree.||The 'wet' property of different burnable materials is reacting differently to the weather elements. It is based on the type of material and its size. For example, the thinner wood stick is reacting faster to the environment changes compared to thicker logs. Actually chopped wood is always wet, collected driftwood from the ocean totally soaked. To make it dry the fastest way cut it to the smallest sticks and place them in direct sunlight. Wood sticks found on the island can be variably wet or dry based on previous weather effects.
de: Alle brennbaren Objekte im Spiel (Holz, Kokosnuss, Faser, Palmenblätter, ...) besitzen eine "Feuchtigkeitseigenschaft". Diese stellt die Nässe eines Objektes in 4 Stufen dar: Trocken, Nahezu trocken, Nass, Nassgesaugt. ||Die Berechnung dieser Feuchtigkeitseigenschaft lässt sich mit dem "RealFeel" der Realität vergleichen. Trocknen verläuft bei höheren Umgebungstemperaturen schneller - ob in direktem Sonnenlicht oder im Windzug. Bei niedrigeren Temperaturen, im Schatten oder bei Windstille verhält sich der Trocknungsvorgang genau entgegengesetzt. Die Anstiegswahrscheinlichkeit des Feuchtigkeitswertes ist im Meereswasser am allerhöchsten. Offen an Land platziert hängen die Werte von der Regenintensität ab. Holzstücke, die unter Gebäudedächern oder Palmenblättern gelagert werden, bleiben vom Regen unbeeinflusst.||Bei brennbaren Objekten ist die Reaktion auf Nässe unterschiedlich. Abhängig von Grösse und Art des Objektes ist zB ein dünner Holzstock schneller nass als ein dicker Baumstamm. Frisch gehacktes Holz ist immer ein wenig feucht, aufgesammeltes Holz, das am Strand angespült wurde, ist immer nassgesaugt. Um Strandgut schnellstmöglich zu trocknen könnte man das Holz zerkleinern und in direktes Sonnenlicht legen. Auf den Inseln gefundene Holzstücke werden in den unterschiedlichsten Zuständen anzutreffen sein - ganz abhängig vom bisherigen Wetter.

# HELP_FIRE_TEXT_1
source: The Fire
de: Feuer

# HELP_FIRE_TEXT_2
source: The Fire also has great importance in our game. You must learn how to use it effectively because in some situations life can depend on it: Are you able to ignite your last fire or not. It may be useful to stockpile some dry wood for emergency use.
de: Feuer besitzt grosse Bedeutung im Spiel - effektiver Einsatz möchte gut geübt sein möchte, da viele diesbezügliche Situationen das Leben der Spielfigur beeinflussen: Kann das letzte, lebensrettende Feuer doch noch entzündet werden oder nicht? In manchen Momenten kann ein kleiner Holzstapel mit trockenem Feuerholz äusserst hilfreich sein.

# HELP_FIRE_TEXT_3
source: Campfire
de: Lagerfeuer

# HELP_FIRE_TEXT_4
source: Fire quality depends a lot on the used woods 'wet' property. Wet wood degrades fire intensity and increases smoke density. Wood dries up during burning process and fire quality increases. You must use wood as dry as possible to ensure highest fire intensity.||Fires can be ignited when at least one dry wood is used. When fireplaces are on the open and it is raining, wood gets wet and the fire will extinguish. When you are forced to use the same fireplace (due to lack of materials), you need to wait until wood dries up and igniting is possible again. Wind also has effect on fires. In strong wind fires cannot be ignited at all. When the fire is burning already, strong wind is accelerating the burning process.
de: Wie gut eine Feuerstelle brennt, hängt von der Feuchtigkeitseigenschaft des verwendeten Holzes ab. Nasses Holz sorgt für karge Flammen und erzeugt Rauch. Jedoch aber kann Holz durch Feuer rasch getrocknet werden und erhält somit bessere Brenneigenschaften. Mit dem trockensten Holz lässt sich somit das beste Flammenergebnis herstellen.||Feuerstellen können entfacht werden wenn zumindest ein trockenes Stück Holz vorhanden ist. Liegt die Feuerstelle im Aussenbereich bei Regen, wird zuerst das Holz nass und später wird das Feuer erlöschen. Möchte man die gleiche Feuerstelle (zB wegen nicht vorhandener Gegenstände) wiederverwenden, muss abgewartet werden das Holz auch wieder gänzlich trocken ist. Genauso kann auch Wind auf Feuerstellen einwirken. Bei starkem Wind ist das Entfachen des Feuers nicht möglich. Brennt das Feuer bereits wenn starker Wind aufkommt, beschleunigt dies den Brennvorgang.

# HELP_FIRE_TEXT_6
source: For a Smoker, (NOT IN-GAME YET) you need not only small flames but also dense and strong smoke. It is advisable to use wood as wet as possible. The burning process will be slow, with small flames, but the smoke will be good enough to make the meal long lasting. The denser the smoke, the faster the smoking process will go.||It is advisable to place the smoker to a windchill area to ensure smoke is not blown away and the burning process is not accelerated. When the wind is coming from one direction (on some latitudes) placing the Smoker next to some big rock will be enough, but when the wind direction is changing rapidly, it is a good idea to build a smoking cabin and place the smoker inside.
de: Für den Einatz eines Smokers werden eher kleine Flammen, dafür aber dichter und starker Rauch benötigt. Hier findet Holz so feucht wie möglich Verwendung. Zwar wird der Brennvorgang etwas länger dauern, aber auch genügend Rauch erzeugen um Nahrung zu konservieren. Umso dichter der Rauch, desto schneller der Konservierungsvorgang.||Smoker sollten an windgeschützten Plätzen aufgestellt werden damit der Rauch nicht verweht und das Feuer nicht stärker angeheizt wird. Kommt der Wind wie in manchen Breitengraden von einer Seite ist es ausreichend den Smoker bei einem Felsen aufzustellen. Da sich die Windrichtung aber beliebig ändern kann, findet der Smoker nur in einer kleinen Hütte Schutz.

# HELP_TRIANGULATION_TEXT_2
source: As the name itself describes, the system is based on triangles drawn when there are two spots with known distance between them and two headings towards to the unknown spot. There are 3 simple steps, as follows:
de: Wie der Name beschreibt handelt dieses System von Dreiecken, die gezeichnet werden sobald von 2 bereits bekannten Orten die genaue Entfernung zu einem unbekannten Ort bestimmt werden konnte. Es gilt 3 einfachen Schritten zu folgen:

# HELP_TRIANGULATION_TEXT_3
source: A line is drawn from the first known spot in the heading to the unknown spot:
de: Eine Linie wird vom ersten bekannte Ort aus in Blickrichtung unbekanntem Ort gezeichnet

# HELP_TRIANGULATION_TEXT_4
source: The next line is drawn from the second known spot in the heading to the unknown spot:
de: Eine weitere Linie von einem anderen bekannten Ort zum selben unbekannten Ort wird gezeichnet:
