Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# NOTIFY_FIRE_NO_KINDLING
source: No Kindling
de: Kein Zündmaterial vorhanden

# NOTIFY_FIRE_WET_KINDLING
source: Wet Kindling
de: Zündmaterial ist nass

# NOTIFY_FIRE_NO_WOOD
source: No Wood
de: Kein Holz

# NOTIFY_FIRE_WET_WOOD
source: Wet Wood
de: Holz ist zu feucht

# NOTIFY_FIRE_WET
source: is Wet
de: ist nass

# NOTIFY_FIRE_CANNOT_ADD_MORE_WOOD_ADD_ROCKS
source: Can't add more Wood. Add Rocks.
de: Mehr Steine benötigt bevor mehr Holz hinzugefügt werden kann

# NOTIFY_FIRE_ADD
source: Now required
de: Erfordert Hinzufügen von

# NOTIFY_NOW_REQUIRED
source: Now required
de: Erfordert Hinzufügen von

# NOTIFY_TOO_SHALLOW_WATER
source: Too shallow water
de: Wasser zu seicht

# NOTIFY_ITEM_BROKEN
source: Broken
de: Zerbrochen

# NOTIFY_IAM_EXHAUSTED
source: I'm exhausted
de: Ich bin erschöpft

# NOTIFY_THIRST_LEVEL0
source: I'm drying up
de: Ich trockne aus

# NOTIFY_THIRST_LEVEL1
source: I'm very thirsty
de: Ich bin sehr durstig

# NOTIFY_THIRST_LEVEL2
source: I'm thirsty
de: Ich bin durstig

# NOTIFY_HUNGER_LEVEL0
source: I'm starving
de: Ich verhungere

# NOTIFY_HUNGER_LEVEL1
source: I'm very hungry
de: Ich bin sehr hungrig

# NOTIFY_HUNGER_LEVEL2
source: I'm hungry
de: Ich bin hungrig

# NOTIFY_HEAT_LOWLEVEL0
source: I'm freezing
de: Ich erfriere

# NOTIFY_HEAT_LOWLEVEL1
source: I'm very cold
de: Mir ist sehr kalt

# NOTIFY_HEAT_LOWLEVEL2
source: I'm cold
de: Mir ist kalt

# NOTIFY_HEAT_HIGHLEVEL0
source: I'm overheating
de: Ich überhitze

# NOTIFY_HEAT_HIGHLEVEL1
source: I'm very hot
de: Mir ist richtig heiss

# NOTIFY_HEAT_HIGHLEVEL2
source: I'm hot
de: Mir ist heiss

# NOTIFY_TIREDNESS_LEVEL0
source: I'm falling asleep
de: Ich schlafe ein

# NOTIFY_TIREDNESS_LEVEL1
source: I'm very tired
de: Ich bin sehr müde

# NOTIFY_TIREDNESS_LEVEL2
source: I'm tired
de: Ich bin müde

# NOTIFY_HEALTH_LEVEL0
source: I'm dying
de: Ich sterbe

# NOTIFY_HEALTH_LEVEL1
source: I'm very weak
de: Ich fühle mich sehr schwach

# NOTIFY_HEALTH_LEVEL2
source: I'm weak
de: Ich fühle mich schwach

# MAINMENU_HELP
source: Open WIKI
de: Öffne WIKI

# MAINMENU_EXIT
source: Quit to Desktop
de: Spiel Beenden

# MAINMENU_QUITTOMENU
source: Quit to Main Menu
de: Zum Hauptmenü

# MAINMENU_BACK
source: Back to Main Menu
de: Zum Hauptmenü

# MAINMENU_MESSAGE_TEXT
source: Escape the Pacific has come far since we first released it.||We are very thankful to all community members for their help, feedback, bug reports and patience.||If you have any questions or you simply want to be part of a great community, please click on the Discord button and come talk to us.||You are great!|Peter - G4GT
de: Escape the Pacific hat sich seit der ersten Veröffentlichung weit entwickelt.||Wir sind allen Gemeinschaftsmitgliedern sehr dankbar für ihre Hilfe, ihr Feedback, ihre Fehlerberichte und ihre Geduld.||Wenn du Fragen hast oder einfach nur Teil einer hervorragenden Gemeinschaft sein möchtest, klicke bitte auf den Discord-Button und komm sprich mit uns.||Du bist großartig!|Peter - G4GT

# MAINMENU_COMING_SOON
source: Coming Soon
de: Bald verfügbar

# MAINMENU_MESSAGE_TITLE
source: Message From|The Developers
de: Nachricht von|den Entwicklern

# MAINMENU_NEXT
source: Next
de: Weiter

# MAINMENU_NOTSUPPORTED
source: Incompatible
de: Inkompatibel

# MAINMENU_TIMEISFAST
source: Fast Time
de: Schnelle Zeit

# MAINMENU_INITIALIZING
source: Initializing
de: Initialisieren

# MAINMENU_SINGLEPLAYER
source: Singleplayer
de: Einzelspieler

# MAINMENU_BUGREPORT
source: Bug report
de: Fehler melden

# MAINMENU_PROFILE
source: Profile
de: Profil

# MAINMENU_PROFILES
source: Profiles
de: Profile

# MAINMENU_PROFILE_DELETE
source: Delete
de: Löschen

# MAINMENU_PROFILE_RENAME
source: Rename
de: Umbenennen

# MAINMENU_SAILINGSCHOOL
source: Sailing School
de: Segelschule

# MAINMENU_WHATSNEW
source: What's new
de: Was ist neu?

# MAINMENU_REGENERATE
source: Regenerate
de: Neu generieren

# MAINMENU_CONTINUE
source: Continue
de: Fortsetzen

# MAINMENU_NEW
source: New
de: Neues Spiel

# MAINMENU_LOAD
source: Load
de: Spiel laden

# MAINMENU_PAUSED
source: Paused
de: Pausiert

# MAINMENU_RESUME
source: Resume
de: Weiterspielen

# MAINMENU_SAVE
source: Save
de: Speichern

# MAINMENU_TIMEISPAUSED
source: Time is Paused
de: Zeit ist angehalten

# MAINMENU_EXPERIMENTAL
source: Experimental
de: Experimentell

# MAINMENU_NEXTUPDATE
source: Next update
de: Nächstes Update

# MENUBAR_INVENTORY
source: Inventory
de: Inventar

# MENUBAR_BUILD
source: Build
de: Bauen

# MENUBAR_SKILLS
source: Skills
de: Fähigkeiten

# MENUBAR_JOURNAL
source: Journal
de: Logbuch

# BUILD_GROUP_PALM
source: Palm
de: Palme

# BUILD_GROUP_BANANA
source: Banana
de: Banane

# BUILD_GROUP_GRASS
source: Grass
de: Gras

# BUILD_GROUP_PLANK
source: Plank
de: Brett

# BUILD_GROUP_FLOORS
source: Floors/Roofs
de: Böden/Dächer

# BUILD_GROUP_OPENINGS
source: Openings
de: Öffnungen

# BUILD_GROUP_SHELTERS
source: Shelters
de: Unterkünfte

# BUILD_GROUP_PILLARS
source: Pillars
de: Pfeiler

# BUILD_GROUP_WALLS
source: Walls
de: Wände

# CRAFT_FINISH_TIME
source: Finish time
de: Dauer

# CRAFT_GROUP_RECIPES
source: Recipes
de: Rezepte

# CRAFT_GROUP_TOOLS
source: Tools
de: Werkzeug

# CRAFT_GROUP_CUSTOM
source: Equipment
de: Ausrüstung

# CRAFT_GROUP_BOATS
source: Boats
de: Boote

# CRAFT_CRAFT
source: Craft
de: Baue

# ACTIONBAR_UNTIE
source: Untie
de: Lösen

# ACTIONBAR_REST
source: Rest
de: Ausruhen

# ACTIONBAR_FASTSAIL
source: Fast sail
de: Schnelles Segeln

# ACTIONBAR_SHARPEN
source: Sharpen
de: Schärfen

# ACTIONBAR_KILL
source: Kill
de: Töten

# ACTIONBAR_SET
source: Set
de: Setzen

# ACTIONBAR_RESET
source: Reset
de: Zurücksetzen

# ACTIONBAR_FASTEN
source: Fasten
de: Fixieren

# ACTIONBAR_LOOSEN
source: Loosen
de: Lösen

# ACTIONBAR_PLANT_SOILING
source: Soil
de: Boden nähren

# ACTIONBAR_TRIM_GRASS
source: Trim Grass
de: Gras trimmen

# ACTIONBAR_CULTIVATE
source: Cultivate
de: Kultivieren

# ACTIONBAR_PLANT_PLANT
source: Plant
de: Pflanzen

# ACTIONBAR_PLANT_GETSTEM
source: Remove Stem
de: Stamm entfernen

# ACTIONBAR_PLANT_CLEANUP
source: Clean-up
de: Bereinigen

# ACTIONBAR_PLANT_WATERING
source: Watering
de: Gießen

# ACTIONBAR_REPAIR
source: Repair
de: Reparieren

# ACTIONBAR_ROTATE_CENTER
source: Center
de: Zentrieren

# ACTIONBAR_LOOK
source: Look
de: Betrachten

# ACTIONBAR_READ
source: Read
de: Lesen

# ACTIONBAR_TIME_MINUS
source: - Time
de: - Zeit

# ACTIONBAR_TIME_PLUS
source: + Time
de: + Zeit

# ACTIONBAR_TIME_FAST
source: Fast Time
de: Schnelle Zeit

# ACTIONBAR_TIME_NOON
source: Noon
de: Mittag

# ACTIONBAR_MAP_COMPASS
source: Compass
de: Kompass

# ACTIONBAR_MAP_CLOCK
source: Clock
de: Uhr

# ACTIONBAR_MAP_TELESCOPE
source: Telescope
de: Teleskop

# ACTIONBAR_SEXTANT_MIRRORUP
source: Mirror Up
de: Spiegel rauf

# ACTIONBAR_SEXTANT_MIRRORDOWN
source: Mirror Down
de: Spiegel runter

# ACTIONBAR_SEXTANT_MIRRORRESET
source: Mirror Reset
de: Spiegel zurück

# ACTIONBAR_SAILINGUI
source: Sailing UI
de: Segel UI

# ACTIONBAR_LAYDOWN
source: Lay down
de: Hinlegen

# ACTIONBAR_LEANIN
source: Lean in
de: Anlehnen

# ACTIONBAR_STANDUP
source: Stand up
de: Aufstehen

# ACTIONBAR_CLOSE
source: Close
de: Schliessen

# ACTIONBAR_NEXTPOS
source: Next position
de: Nächste Position

# ACTIONBAR_BOW_CHANGE
source: Change
de: Wechseln

# ACTIONBAR_SIT
source: Sit
de: Sitzen

# ACTIONBAR_WAIT
source: Wait
de: Warten

# ACTIONBAR_STOP
source: Stop
de: Beenden

# ACTIONBAR_AUTOPADDLE_OFF
source: Auto Off
de: Auto Aus

# ACTIONBAR_AUTOPADDLE_ON
source: Auto On
de: Auto Ein

# ACTIONBAR_MAP_ZOOM
source: Zoom
de: Vergrössern

# ACTIONBAR_MAP_AIMMODE
source: Aiming mode
de: Zielmodus

# ACTIONBAR_MAP_EDITMODE
source: Editing mode
de: Bearbeitungsmodus

# ACTIONBAR_MAP_MARK
source: Mark
de: Markieren

# ACTIONBAR_MAP_CLEAR
source: Clear
de: Löschen

# ACTIONBAR_MAP_EDIT
source: Edit
de: Bearbeiten

# ACTIONBAR_MAP_VECTOR
source: Vector
de: Vektor

# ACTIONBAR_MAP_DRAW
source: Draw
de: Zeichnen

# ACTIONBAR_USAGE
source: Usage
de: Verwendung

# ACTIONBAR_DROP
source: Drop
de: Abwerfen

# ACTIONBAR_DRINK
source: Drink
de: Trinken

# ACTIONBAR_FILL
source: Fill
de: Füllen

# ACTIONBAR_EMPTY
source: Empty
de: Leeren

# ACTIONBAR_EAT
source: Eat
de: Essen

# ACTIONBAR_GET_FISH
source: Get Fish
de: Fisch entnehmen

# ACTIONBAR_PICKUP
source: Pick Up
de: Aufnehmen

# ACTIONBAR_PICKUP_MORE
source: Pick Up More
de: Mehr aufnehmen

# ACTIONBAR_WEAR
source: Wear
de: Tragen

# ACTIONBAR_TO_BAG
source: To Bag
de: In die Tasche

# ACTIONBAR_DRAG
source: Drag
de: Ziehen

# ACTIONBAR_HIT
source: Hit
de: Schlagen

# ACTIONBAR_HOLD
source: Hold
de: Halten

# ACTIONBAR_CRAFT
source: Craft
de: Herstellen

# ACTIONBAR_OPEN
source: Open
de: Öffnen

# ACTIONBAR_SLEEP
source: Sleep
de: Schlafen

# ACTIONBAR_EQUIP
source: Equip
de: Ausrüsten

# ACTIONBAR_PUT
source: Put
de: Einlegen

# ACTIONBAR_GET
source: Get
de: Holen

# ACTIONBAR_EXTINGUISH
source: Extinguish
de: Auslöschen

# ACTIONBAR_IGNITE
source: Ignite
de: Entzünden

# ACTIONBAR_DESTROY
source: Destroy
de: Zerstören

# ACTIONBAR_DISTANCE
source: Distance
de: Entfernung

# ACTIONBAR_PLACE
source: Place
de: Platzieren

# ACTIONBAR_CANCEL
source: Cancel
de: Abbrechen

# ACTIONBAR_ROTATE
source: Rotate
de: Drehen

# ACTIONBAR_ENTER
source: Enter
de: Betreten

# ACTIONBAR_EXIT
source: Exit
de: Verlassen

# ACTIONBAR_FINALIZE
source: Finalize
de: Fertigstellen

# ACTIONBAR_GETON
source: Get on
de: Aufsteigen

# ACTIONBAR_BOW_DRAW
source: Draw
de: Ziehen

# ACTIONBAR_BOW_SHOOT
source: Shoot
de: Schießen

# ACTIONBAR_ATTACH
source: Attach
de: Anbringen

# ACTIONBAR_DETACH
source: Detach
de: Abnehmen

# ACTIONBAR_ROTATE_LEFT
source: Rotate Left
de: Nach links drehen

# ACTIONBAR_ROTATE_RIGHT
source: Rotate Right
de: Nach rechts drehen

# ACTIONBAR_START_SAILING
source: Start Sailing
de: Segeln beginnen

# ACTIONBAR_STOP_SAILING
source: Stop Sailing
de: Segeln beenden

# ACTIONBAR_START_STEERING
source: Start Steering
de: Lenken beginnen

# ACTIONBAR_STOP_STEERING
source: Stop Steering
de: Lenken beenden

# ACTIONBAR_SAIL_LEFT
source: Left
de: Links

# ACTIONBAR_SAIL_RIGHT
source: Right
de: Rechts

# ACTIONBAR_SAIL_UP
source: Up
de: Rauf

# ACTIONBAR_SAIL_DOWN
source: Down
de: Runter

# ACTIONBAR_STEERING_LEFT
source: Left
de: Links

# ACTIONBAR_STEERING_RIGHT
source: Right
de: Rechts

# ACTIONBAR_STEERING_CENTER
source: Center
de: Gerade stellen

# MSG_EXITGAME_TEXT
source: Are you sure you wish to quit? Any unsaved progress will be lost.
de: Möchtest du das Spiel beenden? Nicht gespeicherter Fortschritt geht verloren.

# MSG_SAVEGAME_TEXT
source: Are you sure you wish to save your progress?
de: Fortschritt speichern?

# MSG_CONTINUEGAME_TEXT
source: Are you sure you wish to continue your last game session?
de: Letzte Spielsitzung fortsetzen?

# MSG_EDIT_WORLD_SEED
source: Edit World Seed
de: Welt-Seed bearbeiten

# MSG_EDIT_PROFILE_NAME
source: Edit Profile Name
de: Profil Name bearbeiten

# MSG_EXITGAME_TITLE
source: Quit Game
de: Spiel beenden

# MSG_QUITTOMENU_TITLE
source: Quit to Main Menu
de: Zum Hauptmenü

# MSG_QUITTOMENU_TEXT
source: Are you sure you want to leave the current game session?
de: Möchtest du wirklich aus dem laufenden Spiel aussteigen?

# MSG_SAVEGAME_TITLE
source: Save Game
de: Spiel speichern

# MSG_CONTINUEGAME_TITLE
source: Continue Game
de: Spiel fortsetzen

# BTN_NEXT_SHORT
source: Next
de: Nächste

# BTN_PREVIOUS_SHORT
source: Prev
de: Vorherig

# BTN_QUIT
source: Quit
de: Beenden

# BTN_BACK
source: Back
de: Zurück

# BTN_SAVE
source: Save
de: Speichern

# BTN_LOAD
source: Load
de: Laden

# BTN_CONTINUE
source: Continue
de: Fortsetzen

# BTN_SKIP
source: Skip
de: Überspringen

# BTN_YES
source: Yes
de: Ja

# BTN_NO
source: No
de: Nein

# BTN_CANCEL
source: Cancel
de: Abbrechen

# BTN_CLOSE
source: Close
de: Schliessen

# BTN_DONTHINTNEXTTIME
source: Do not show this Hint next time
de: Zeige diesen Hinweis nächstes Mal nicht mehr an

# ISLANDTYPE_NOTE
source: Please note that not all sizes and features are available for every island type.
de: Bitte beachte, dass nicht alle Auswahlmöglichkeiten für jeden Inseltyp verfügbar sind.

# ISLANDTYPE_DESCRIPTION
source: Customize your starting island by choosing an island type, your preferred island size followed by a feature of your choice.
de: Passe deine Startinsel an, indem du einen Inseltyp, deine bevorzugte Inselgröße und anschließend ein Merkmal deiner Wahl auswählst.

# ISLANDTYPE_FEATURES_NOFEATURE
source: No Feature
de: Kein Bestandteil

# ISLANDTYPE_TITLE
source: Starting island
de: Startinsel

# ISLANDTYPE_TYPE
source: Type
de: Typ

# ISLANDTYPE_TYPE_RANDOM
source: Random
de: Zufällig

# ISLANDTYPE_TYPE_COCONUT
source: Coconut
de: Kokosnuss

# ISLANDTYPE_TYPE_BANANA
source: Banana
de: Banane

# ISLANDTYPE_TYPE_MIXED
source: Mixed
de: Gemischt

# ISLANDTYPE_TYPE_FOREST
source: Forest
de: Wald

# ISLANDTYPE_TYPE_BIGFOREST
source: Big Forest
de: Grosser Wald

# ISLANDTYPE_TYPE_ROCKY
source: Rocky
de: Felsig

# ISLANDTYPE_TYPE_GRASSY
source: Grassy
de: Grasig

# ISLANDTYPE_SIZE
source: Size
de: Grösser

# ISLANDTYPE_SIZE_TINY
source: Tiny
de: Winzig

# ISLANDTYPE_SIZE_SMALL
source: Small
de: Klein

# ISLANDTYPE_SIZE_MEDIUM
source: Medium
de: Mittel

# ISLANDTYPE_SIZE_BIG
source: Big
de: Gross

# ISLANDTYPE_SIZE_LAGOON
source: Lagoon
de: Lagune

# ISLANDTYPE_SIZE_ARCHEPALAGO
source: Archipelago
de: Archipel

# ISLANDTYPE_FEATURES
source: Features
de: Markmale

# ISLANDTYPE_FEATURES_POND
source: Pond
de: Teich

# ISLANDTYPE_WARNING
source: The settings you have chosen may cause a drop in frame rate on some devices.|Future updates will result in improved frame rates.
de: Die gewählten Einstellungen könnten auf einigen Geräten zu einer stark verringerten Bildrate pro Sekunde sorgen.|Zukünftige Updates des Spiels werden für verbesserte Bildwiederholraten sorgen.

# BUGREPORT_INFO_TITLE
source: How to Report
de: Wie es funktioniert

# BUGREPORT_INFO_TEXT
source: Please send the report by following this sturcture:||<b>1. Title</b>|Use a short and concise title.||<b>2. How to reproduce the BUG</b>|List all steps required to reproduce the BUG. use bullet points.||<b>3. Expected Result</b>|Please describe what the expected outcome would look like, if the bug wouldn't exists.||<b>4. Actual Result</b>|Please describe what actually happens when the bug occurrs.||<b>Important</b>|Please provide your Discord name if possible. We might have to get in touch with you for more details and screenshots.
de: Bitte sende den Bericht nach dieser Struktur:||<b>1. Titel</b>|Verwende einen kurzen und prägnanten Titel.||<b>2. Fehler reproduzieren</b>|Führe alle Schritte auf, die zum Reproduzieren des Fehlers erforderlich sind. Verwende Aufzählungszeichen.||<b>3. Erwartetes Ergebnis</b>|Bitte beschreibe, wie das erwartete Ergebnis aussehen würde, wenn der Fehler nicht vorhanden wäre.||<b>4. Tatsächliches Ergebnis</b>|Bitte beschreibe, was tatsächlich passiert, wenn der Fehler auftritt.||<b>Wichtig</b>|Bitte gib wenn möglich, deinen Discord-Namen an. Es kann sein dass wir uns mit dir in Verbindung setzen müssen, um weitere Details zu besprechen.

# BUGREPORT_REPORT_TITLE
source: Report BUG
de: Formular

# BUGREPORT_TITLE
source: Bug report
de: Fehler melden

# BUGREPORT_DESCRIPTION
source: Description (mandatory)
de: Beschreibung (notwendig)

# BUGREPORT_SEND_BUTTON
source: Send
de: Senden

# BUGREPORT_INFO_COLLECTDATA
source: Collecting data ...
de: Sammele Informationen ...

# BUGREPORT_INFO_COMPRESSDATA
source: Compressing data ...
de: Komprimiere Daten ...

# BUGREPORT_INFO_SENDDATA
source: Sending data ...
de: Sende Daten ...

# BUGREPORT_INFO_ERROR
source: Error
de: Fehler

# LOADGAME_TITLE_MANUAL
source: Manual Saves
de: Manuelle Speicherplätze

# LOADGAME_TITLE_AUTO
source: Auto Saves
de: Automatische Speicherplätze

# LOADGAME_TEXT_SAVE
source: Save
de: Speicherplatz

# LOADGAME_BUTTON_LOAD
source: Load
de: Laden

# LOADGAME_BUTTON_DELETE
source: Delete
de: Löschen

# PROFILES_TITLE_PROFILES
source: Your Profiles
de: Deine Profile

# PROFILES_TITLE_DETAILS
source: Details
de: Einzelheiten

# PROFILES_TEXT_DESCRIPTION
source: Profiles allow you to have multiple persons play the game on the same computer, under different save files.||Each profile has its dedicated manual save files.||||Edit Name will allow you to edit the name of the profile, to make it easily identifiable for other computer users.||Load Profile will load the profile with its dedicated save files.
de: Profile ermöglicht mehreren Personen das Spiel auf demselben Computer unter verschiedenen Speicherdateien zu spielen.||Jedes Profil hat seine eigenen manuellen Speicherplätze||||Name bearbeiten ermöglicht dir, den Namen des Profils zu bearbeiten um es für andere Computernutzer leicht erkennbar zu machen.||Profil laden lädt das Profil mit den dedizierten Speicherdateien.

# PROFILES_TEXT_PROFILE
source: Profile
de: Profil

# PROFILES_BUTTON_RENAME
source: Rename
de: Umbenennen

# PROFILES_BUTTON_LOADPROFILE
source: Load
de: Laden

# NEWGAME_DIFFICULTY_PLANNEDFEATURE
source: Planned feature
de: Geplante Funktion

# NEWGAME_TAB_CLIMATE
source: Climate
de: Klima

# NEWGAME_SCENARIO_STORY_TEXT
source: Explore the Pacific in Story mode, and try to escape it. Environmental parameters are set to default.
de: Erkunde den Pazifik im Story-Modus und versuche zu entkommen. Umgebungsparameter sind auf Standard eingestellt.

# NEWGAME_SCENARIO_CHALLENGES_TEXT
source: Complete exciting challenges like sailing against the wind, time trials, pearl hunting and many more!
de: Meistere spannende Herausforderungen wie Segeln gegen den Wind, Zeitfahren, Perlenjagd und vieles mehr!

# NEWGAME_SCENARIO_SANDBOX_TEXT
source: Set your custom settings and try to survive and explore the endless Pacific world.
de: Leg benutzerdefinierte Einstellungen fest, versuche zu überleben und erkunde die endlose pazifische Welt.

# NEWGAME_WORLD_GENERATENEW_SEED
source: Generate New Seed
de: Neuen Seed generieren

# NEWGAME_WORLD_TITLE
source: World Settings
de: Welt Einstellungen

# NEWGAME_WORLD_TEXT
source: World Seed
de: Welt Seed

# NEWGAME_WORLD_CUSTOM_BUTTON
source: Edit Seed
de: Seed bearbeiten

# NEWGAME_START_BUTTON
source: Start Game
de: Spiel Starten

# NEWGAME_DIFFICULTY_TITLE
source: Settings
de: Einstellungen

# NEWGAME_TAB_SCENARIO
source: Mode
de: Modus

# NEWGAME_TAB_WORLD
source: World
de: Welt

# NEWGAME_TAB_DIFFICULTY
source: Difficulty
de: Schwierigkeit

# NEWGAME_TAB_CHARACTER
source: Character
de: Charakter

# NEWGAME_TAB_ENVIRONMENT
source: Environment
de: Umwelt

# NEWGAME_TAB_TWEAKS
source: Tweaks
de: Anpassungen

# NEWGAME_SCENARIO_COMINGSOON
source: Coming Soon
de: Bald verfügbar

# NEWGAME_SCENARIO_INFO_SANDBOX_TITLE
source: Sandbox
de: Sandkasten

# NEWGAME_SCENARIO_INFO_SANDBOX_TEXT
source: In Sandbox mode there are no pre-defined goals. The player can roam the oceans freely and try to survive for as long as possible.||Why not turn this into your own role play adventure and set your own goals for survival?
de: Im Sandkasten-Modus gibt es keine vordefinierten Ziele. Der Spieler kann die Ozeane frei erkunden und versuchen, so lange wie möglich zu überleben.||Erstelle dein eigenes Rollenspiel-Abenteuer mit deine eigenen Überlebensziele.

# NEWGAME_WORLD_CUSTOM_STARTISLAND
source: Customise Starter Island
de: Starterinsel anpassen

# NEWGAME_WORLD_REGEN_SEED
source: Regenerate Seed
de: Seed regenerieren

# NEWGAME_WORLD_VIEW_ISLAND
source: View Starter Island (Full screen)
de: Starterinsel anschauen (Vollbild)

# NEWGAME_WORLD_PHOTO_MODE
source: Photo Mode
de: Fotomodus

# NEWGAME_WORLD_ISLAND_TITLE
source: Starter Island
de: Starterinsel

# NEWGAME_WORLD_ISLAND_PREVIEW
source: Starter Island Preview
de: Vorschau

# NEWGAME_WORLD_INFO_TITLE
source: How it works
de: Wie es funktioniert

# NEWGAME_WORLD_INFO_TEXT
source: The world of Escape the Pacific is randomly generated with up to 14k island clusters, containing hundreds of thousands of islands to explore.||When you start a new game, a randomly generated <b>World Seed</b> is being generated. You can click <b>View Starter Island</b> to view it from a birds-eye view.||If you have a custom world seed, enter it by pressing the <b>Edit Seed</b> button next to <b>World Seed</b>. Check out our Discord channel <b>World-Seeds</b> to see the starter islands that other players shared.||If you want to customise your starter island, press <b>Customise Starter Island</b> to enter the customiser. Please share your custom seed with the community on <b>Discord</b>.
de: Die Welt von Escape the Pacific wird zufällig mit bis zu 14.000 Inselclustern generiert, die Hunderttausende von Inseln enthalten, für den Spieler zu erkunden.||Wenn du ein neues Spiel startest, wird eine zufällig generierte <b>Welt Seed</b> erstellt. Du kannst auf <b>Starterinsel anzeigen</b> klicken, um es aus der Vogelperspektive anzuzeigen.||Wenn du eine benutzerdefinierte Welt-Seed hast, drück auf <b>Seed bearbeiten</b> neben <b>Welt Seed</b>. Besuche unseren Discord-Kanal <b>World-Seeds</b>, um die Starterinseln zu sehen, die andere Spieler geteilt haben.||Wenn du deine Starterinsel anpassen möchtest, drücke auf <b>Starterinsel anpassen</b>, um den Customizer zu öffnen. Bitte teile deine benutzerdefinierte Seed mit der Community auf <b>Discord</b>.

# NEWGAME_DIFFICULTY_DETAILS
source: Details
de: Einzelheiten

# NEWGAME_DIFFICULTY_GAMETYPE
source: Game Type
de: Spielmodus

# NEWGAME_DIFFICULTY_DIFFICULTY
source: Difficulty
de: Schwierigkeit

# NEWGAME_DIFFICULTY_ROLE
source: Role
de: Rolle

# NEWGAME_DIFFICULTY_PACE
source: Pace
de: Tempo

# NEWGAME_DIFFICULTY_INFO_GAMETYPE
source: <b>Survival</b> mode is the only implemented mode at the moment. <b>Creative</b> mode will be added in the future.
de: <b>Überleben</b> Modus ist derzeit der einzige implementierte Modus. <b>Kreativmodus</b> wird in Zukunft hinzugefügt.

# NEWGAME_DIFFICULTY_INFO_DIFFICULTY
source: If you've played survival games in the past, we recommend the <b>Realistic</b> difficulty, however, if it's your first time playing such a game, you could try the easier <b>Arcade</b> difficulty where you will require less resources for building etc.
de: Wenn du in der Vergangenheit Überlebensspiele gespielt hast, empfehlen wir den Schwierigkeitsgrad <b>Realistisch</b>. Wenn du jedoch zum ersten Mal ein solches Spiel spielst, kannst du den einfacheren Schwierigkeitsgrad <b>Arkade</b> ausprobieren, wo du weniger Ressourcen für den Bau usw. benötigst.

# NEWGAME_DIFFICULTY_INFO_ROLE
source: If you have <b>no preference</b>, choose that. If you want to focus on Building, please choose <b>Base Builder</b>. If you want to focus on Exploring please choose <b>Explorer</b>.
de: Wenn du <b>Keine Präferenz</b> hast, wählen bitte diese. Wenn du dich auf das Bauen konzentrieren möchtest, wähle bitte <b>Basisbauer</b>. Wenn du dich auf das Erkunden konzentrieren möchten, wähle bitte <b>Erkunder</b>.

# NEWGAME_DIFFICULTY_INFO_PACE
source: <b>Easy Start:</b> Fruit starts growing immediately and ignores seasons.|<b>Random:</b> Fruit and animals grow and breed randomly in short cycles.|<b>Realistic:</b> Food grows based on seasons and geolocation. Animals migrate.
de: <b>Einfacher Start:</b> Obst beginnt sofort zu wachsen und ignoriert Jahreszeiten.|<b>Zufällig:</b> Obst und Tiere wachsen und vermehren sich zufällig in kurzen Zyklen.|<b>Realistisch:</b> Nahrung wächst basierend auf Jahreszeiten und Geolokalisierung. Tiere wandern.

# NEWGAME_DIFFICULTY_GAMETYPE_SURVIVAL
source: Survival
de: Überleben

# NEWGAME_DIFFICULTY_GAMETYPE_CREATIVE
source: Creative
de: Kreativ

# NEWGAME_DIFFICULTY_DIFFICULTY_REALISTIC
source: Realistic
de: Realistisch

# NEWGAME_DIFFICULTY_DIFFICULTY_MEDIUM
source: Medium
de: Mittel

# NEWGAME_DIFFICULTY_DIFFICULTY_EASY
source: Easy
de: Einfach

# NEWGAME_DIFFICULTY_DIFFICULTY_ARCADE
source: Arcade
de: Arkade
