Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# NEWGAME_DIFFICULTY_ROLE_NOPREF
source: No Preference
de: Keine Präferenz

# NEWGAME_DIFFICULTY_ROLE_BASEBUILD
source: Base Builder
de: Basisbauer

# NEWGAME_DIFFICULTY_ROLE_EXPLORER
source: Explorer
de: Erkunder

# NEWGAME_DIFFICULTY_PACE_REALISTIC
source: Realistic
de: Realistisch

# NEWGAME_DIFFICULTY_PACE_RANDOM
source: Random
de: Zufällig

# NEWGAME_DIFFICULTY_PACE_EASYSTART
source: Easy Start
de: Einfacher Start

# NEWGAME_CHARACTER_TITLE
source: Settings
de: Einstellungen

# NEWGAME_CHARACTER_CHARACTER_TITLE
source: Character
de: Charakter

# NEWGAME_CHARACTER_ATTRIBUTES_TITLE
source: Attributes
de: Eigenschaften

# NEWGAME_TWEAKS_INFO_TITLE
source: How it works
de: Wie es funktioniert

# NEWGAME_TWEAKS_INFO_TEXT
source: <b>General Tweaks</b> will allow the players to further customise their experience. These tweaks are available by default. No unlocking required.|||<b>Perks</b> will allow for more advanced tweaks. This is a <b>coming soon feature that is under development</b> at the moment.|||As the development progresses and based on player feedback, we will update this section as we go.
de: <b>Allgemeine Anpassungen</b> ermöglichen dir das Spiel weiter anzupassen. Diese Anpassungen sind standardmäßig verfügbar. Kein Freischalten erforderlich.|||<b>Vorteile</b> ermöglichen erweiterte Anpassungen. Dies ist eine <b>demnächst verfügbare Funktion, die sich derzeit in der Entwicklung befindet</b>.|||Mit fortschreitender Entwicklung und basierend auf dem Feedback der Spieler werden wir diesen Abschnitt aktualisieren.

# NEWGAME_TWEAKS_GENERAL_TITLE
source: General Tweaks
de: Allgemeine Anpassungen

# NEWGAME_TWEAKS_GENERAL_TEXT
source: Tweak the game as you desire
de: Passe das Spiel nach deinen Wünschen an

# NEWGAME_TWEAKS_PERKS_TITLE
source: Perks
de: Vorteile

# NEWGAME_TWEAKS_PERKS_TEXT
source: Coming Soon
de: Bald verfügbar

# NEWGAME_TITLE
source: New Game
de: Neues Spiel

# NEWGAME_WORLD_RANDOM_BUTTON
source: Random
de: Zufällig

# NEWGAME_DIFFICULTY_BEGINNER_BUTTON
source: Beginner
de: Anfänger

# NEWGAME_DIFFICULTY_EXPERIENCED_BUTTON
source: Experienced
de: Erfahren

# NEWGAME_DIFFICULTY_SURVIVOR_BUTTON
source: Survivor
de: Überlebender

# NEWGAME_DIFFICULTY_CUSTOM_BUTTON
source: Custom
de: Anpassen

# NEWGAME_DIFFICULTY_SET_BUTTON
source: Set
de: Ok

# NEWGAME_DIFFICULTY_BEGINNER_TEXT
source: Starts the game in Easy mode. All of the game mechanics and weather elements are using settings allowing the game to be enjoyable also for a beginner.
de: Starte ein Spiel im einfachen Schwierigkeitsgrad. Mit dieser Einstellung fühlt sich dank entschärfter Wetter- und Spielmechanik auch der einfache Spieler wohl.

# NEWGAME_DIFFICULTY_EXPERIENCED_TEXT
source: Starts the game in Medium difficulty mode. Some of the game mechanics and weather elements are still using settings from the Easy mode, some of them are already set to Hard mode to offer a balanced gameplay experience.
de: Starte ein Spiel im mittleren Schwierigkeitsgrad. Einige der Einstellungen für Wetter entsprechen dem einfachen Schwierigkeitsgrad während andere dem schwierigen Modus entsprechen um ein ausgewogenes Spieleerlebnis zu bieten.

# NEWGAME_DIFFICULTY_SURVIVOR_TEXT
source: Starts the game in Hard difficulty mode. All of the game mechanics and weather elements are set to challenge the player to the limit to prove he is a real Survivor!
de: Starte ein Spiel im harten Schwierigkeitsgrad. Jegliche Mechaniken und Einstellungen fordern auch den geübten Spieler um zu beweisen, dass er ein wahrer Überlebender ist.

# NEWGAME_DIFFICULTY_CUSTOM_TEXT
source: Starts the game in Custom difficulty. The player is able to modify all of the game's mechanics and weather element parameters to create a difficulty setting suiting his or her personal gaming style best.
de: In diesem Modus kann das Spiel nach Belieben in allen Belangen angepasst werden um das gewünschte Spieleerlebnis zu erwirken.

# NEWGAME_SCENARIO_TITLE
source: Scenario
de: Szenario

# NEWGAME_SCENARIO_CHALLENGES_BUTTON
source: Challenges
de: Aufgaben

# NEWGAME_BACK_BUTTON
source: Back
de: Zurück

# NEWGAME_CUSTOMIZE_BUTTON
source: Customize
de: Weiter anpassen

# CUSTOMGAME_MODIF_PIRATESHIPS
source: Pirate Ships
de: Piratenschiffe

# CUSTOMGAME_MODIF_SHARKS
source: Sharks
de: Haie

# CUSTOMGAME_TITLE
source: Custom Game
de: Angepasstes Spiel

# CUSTOMGAME_BODY_RUN_TEXT
source: Run
de: Laufen

# CUSTOMGAME_BODY_SWIM_TEXT
source: Swim
de: Schwimmen

# CUSTOMGAME_BODY_DIVE_TEXT
source: Dive
de: Tauchen

# CUSTOMGAME_BODY_STRENGTH_TEXT
source: Strength
de: Kraft

# CUSTOMGAME_BODY_ENDURANCE_TEXT
source: Endurance
de: Ausdauer

# CUSTOMGAME_BODY_TYPE_LAZY_TEXT
source: Lazy
de: Träge

# CUSTOMGAME_BODY_TYPE_ATHLETIC_TEXT
source: Athletic
de: Athletisch

# CUSTOMGAME_BODY_TYPE_STRONG_TEXT
source: Strong
de: Stark

# CUSTOMGAME_TIME_TIMEFLOW_TEXT
source: TimeFlow
de: Zeitintervall

# CUSTOMGAME_TIME_TIMEFLOW_HOUR_TEXT
source: hour
de: Stunde

# CUSTOMGAME_TIME_TIMEFLOW_HOURS_TEXT
source: hours
de: Stunden

# CUSTOMGAME_TIME_TIMEFLOW_DAY_TEXT
source: day
de: Tage

# CUSTOMGAME_TIME_DAYFORWARD_TEXT
source: DayForward
de: Tagessprung

# CUSTOMGAME_GEO_LATITUDE_TEXT
source: Latitude
de: Breitengrad

# CUSTOMGAME_GEO_LATITUDEDESC_TEXT
source: The latitude setting is modifying all the season driven weather graphs to meet real values measured on the given latitude in the real world.
de: Mit der Einstellung für den Breitengrad ändern sich die Wetterdaten basierend auf realen Werten aus dem jeweiligen Breitengrad und der zutreffenden Jahreszeit.

# CUSTOMGAME_GEO_SEASON_TEXT
source: Season
de: Jahreszeit

# CUSTOMGAME_GEO_SEASONTYPE_JAN_TEXT
source: January
de: Januar

# CUSTOMGAME_GEO_SEASONTYPE_FEB_TEXT
source: February
de: Februar

# CUSTOMGAME_GEO_SEASONTYPE_MAR_TEXT
source: March
de: März

# CUSTOMGAME_GEO_SEASONTYPE_MAY_TEXT
source: May
de: Mai

# CUSTOMGAME_GEO_SEASONTYPE_JUN_TEXT
source: Jun
de: Juni

# CUSTOMGAME_GEO_SEASONTYPE_JUL_TEXT
source: July
de: Juli

# CUSTOMGAME_GEO_SEASONTYPE_OCT_TEXT
source: October
de: Oktober

# CUSTOMGAME_GEO_SEASONTYPE_DEC_TEXT
source: December
de: Dezember

# CUSTOMGAME_GEO_SEASONTYPE_EARLYWET_TEXT
source: Early Rainy
de: Frühe Regenzeit

# CUSTOMGAME_GEO_SEASONTYPE_WET_TEXT
source: Rainy
de: Regenzeit

# CUSTOMGAME_GEO_SEASONTYPE_LATEWET_TEXT
source: Late Rainy
de: Späte Regenzeit

# CUSTOMGAME_GEO_SEASONTYPE_EARLYDRY_TEXT
source: Early Dry
de: Frühe Trockenzeit

# CUSTOMGAME_GEO_SEASONTYPE_DRY_TEXT
source: Dry
de: Trockenzeit

# CUSTOMGAME_GEO_SEASONTYPE_LATEDRY_TEXT
source: Late Dry
de: Späte Trockenzeit

# CUSTOMGAME_GEO_SEASONTYPE_EARLYSPRING_TEXT
source: Early Spring
de: Anfänglicher Frühling

# CUSTOMGAME_GEO_SEASONTYPE_SPRING_TEXT
source: Spring
de: Frühling

# CUSTOMGAME_GEO_SEASONTYPE_LATESPRING_TEXT
source: Late Spring
de: Später Frühling

# CUSTOMGAME_GEO_SEASONTYPE_EARLYSUMMER_TEXT
source: Early Summer
de: Frühsommer

# CUSTOMGAME_GEO_SEASONTYPE_SUMMER_TEXT
source: Summer
de: Sommer

# CUSTOMGAME_GEO_SEASONTYPE_LATESSUMMER_TEXT
source: Late Summer
de: Spätsommer

# CUSTOMGAME_GEO_SEASONTYPE_EARLYAUTUMN_TEXT
source: Early Autumn
de: Frühherbst

# CUSTOMGAME_GEO_SEASONTYPE_AUTUMN_TEXT
source: Autumn
de: Herbst

# CUSTOMGAME_GEO_SEASONTYPE_LATEAUTUMN_TEXT
source: Late Autumn
de: Spätherbst

# CUSTOMGAME_GEO_SEASONTYPE_EARLYWINTER_TEXT
source: Early Winter
de: Früher Winter

# CUSTOMGAME_GEO_SEASONTYPE_LATEWINTER_TEXT
source: Late Winter
de: Später Winter

# CUSTOMGAME_MODS_TEMPERATURE_TEXT
source: Temperature
de: Temperatur

# CUSTOMGAME_MODS_TEMPERATURE_TYPE_HOT_TEXT
source: Hot
de: Heiss

# CUSTOMGAME_MODS_TEMPERATURE_TYPE_COLD_TEXT
source: Cold
de: Kalt

# CUSTOMGAME_MODS_TEMPERATURE_DESC_HOT_TEXT
source: Hot temperatures lead to higher body temperatures and a higher need for water. Finding shade is essential while the heat is effective against the negative effects felt by wind and weather.
de: Aufgrund des heissen Klimas ist der Flüssigkeitsbedarf des Spielecharakters erhöht und die Körpertemperatur steigt schneller. Schatten sollten wohl genutzt werden, wohingegen die höheren Temperaturen bei Wind und Feuchtigkeit hilfreich sind.

# CUSTOMGAME_MODS_TEMPERATURE_DESC_NORMAL_TEXT
source: The temperature for the given season and day is randomising between minimum and maximum average values from the temperature graph measured on the given latitude.
de: Die Temperatur der ausgewählten Jahreszeit und dem Jahrestag wird über einen Durchschnittswert von minimalen und maximalen Resultaten zufällig berechnet und basiert auf dem gewählten Breitengrad in Kombination mit dem Temperaturdiagramm.

# CUSTOMGAME_MODS_TEMPERATURE_DESC_COLD_TEXT
source: Colder temperatures are comfortable but increase the negative effect of wind and weather. Staying at campfires at night is highly recommended.
de: Kältere Temperaturen verleihen ein angenehmeres Klima, sind jedoch wenig hilfreich bei Wind und Wetter. Es ist eine gute Idee nachts naher einer wärmenden Feuerstelle zu bleiben.

# CUSTOMGAME_MODS_WIND_TYPE_WINDY_TEXT
source: Windy
de: Windig

# CUSTOMGAME_MODS_WIND_TYPE_CALM_TEXT
source: Calm
de: Ruhig

# CUSTOMGAME_MODS_WIND_DESC_WINDY_TEXT
source: Stronger winds benefits sailing but increases the effect of wetness and lowers the players body temperature. Starting fires should be well considered in windbreak zones which also increases the players comfort.
de: Mit starkem Wind wird das Segeln leicht, erhöht jedoch auch die Chance auf Feuchtigkeit und niedrige Körpertemperaturen der Spielfigur. Ein Feuer zu entfachen wird hier zu einer Herausforderung, wirkt auf den Spielecharakter jedoch beruhigend bei hohen Körpertemperaturen.

# CUSTOMGAME_MODS_WIND_DESC_NORMAL_TEXT
source: Wind speed and direction for the given season and day is randomising between minimum and maximum average values from the wind graph measured on the given latitude.
de: Windgeschwindigkeit und -richtung wird über einen Durchschnittswert von minimalen und maximalen Resultaten zufällig berechnet und basiert auf dem gewählten Breitengrad in Kombination mit dem Winddiagramm.

# CUSTOMGAME_MODS_WIND_DESC_CALM_TEXT
source: Calmer wind settings will make it difficult to cool down body temperature in hot settings, as well as sailing won't be easy.
de: Bei ruhiger Windlage fällt es schwer Hitzegefühl zu lindern oder zu segeln.

# CUSTOMGAME_MODS_RAIN_TEXT
source: Rain
de: Regen

# CUSTOMGAME_MODS_RAIN_TYPE_WET_TEXT
source: Wet
de: Feucht

# CUSTOMGAME_MODS_RAIN_TYPE_DRY_TEXT
source: Dry
de: Trocken

# CUSTOMGAME_MODS_RAIN_DESC_WET_TEXT
source: More rain makes collecting water easier but also increases the effect of wind bringing down the players body temperature. Rain extinguishes fires and affects wood burning abilities when it becomes wet. Search of shelter is highly advised.
de: Das Aufsammeln von Regenwasser wird mit dieser Einstellung begünstigt, erhöht jedoch die Auswirkungen des Windes und senkt die Körpertemperatur der Spielfigur. Regen ist zudem imstande Feuerstellen auszulöschen, wozu feuchtes Holz das Entzünden von Feuern erschwert. Feuer müssen somit überdacht werden.

# CUSTOMGAME_MODS_RAIN_DESC_NORMAL_TEXT
source: The precipation type and amount for the given season and day is randomising between minimum and maximum average values from the rain graph measured on the given latitude.
de: Niederschlag und Menge an Regen wird über einen Durchschnittswert von minimalen und maximalen Resultaten zufällig berechnet und basiert auf dem gewählten Breitengrad in Kombination mit dem Regendiagramm.

# CUSTOMGAME_MODS_RAIN_DESC_DRY_TEXT
source: Drier than normal climate provides more comfort but makes it difficult to collect water. In combination with high temperature settings without colder and wet weather effects will make this one a real challenge.
de: Trockenes Klima bietet grossen Komfort, jedoch kaum Wasserquellen. In Kombination mit höheren Temperatureinstellungen wird das Überleben ohne kühle, nasse Brisen zu einer wahren Herausforderung.

# CUSTOMGAME_BACK_BUTTON
source: Back
de: Zurück

# CUSTOMGAME_DAY_DAYLIGHT
source: Daylight
de: Tageslicht

# CUSTOMGAME_DAY_NIGHT
source: Night
de: Nacht

# CUSTOMGAME_TIME_TIMEFLOW_HINT_TEXT
source: The TimeFlow value indicates how much real time it takes to complete one day/night cycle in the game. Too small values (1 hour or less) makes the time run faster in the game but also causes some fixed time events (for example Campfire burning time ...) to burn very fast making them hard to manage.
de: Der Wert für Zeitintervall definiert wieviel tatsächliche, echte Zeit vergehen muss bis ein ganzer Tag-/Nachtwechsel im Spiel durchgelaufen ist. Kleine Werte (1 Stunde oder weniger) lässt die Zeit im Spiel schneller vergehen, sorgt aber auch dafür, dass bestimmte Abläufe im Spiel zu einem Ende finden. Zum Beispiel brennt ein Lagerfeuer schneller ab...

# CUSTOMGAME_TIME_DAYFORWARD_HINT_TEXT
source: The DayForward value indicates how fast the ingame calendar date is progressing. The value of '1' means during 1 ingame day/night cycle the internal calendar progresses 1 day, the value of '3' means during 1 ingame day/night cycle the internal calendar progresses 3 days. The bigger the DayForward value, the less ingame day/night cycles are needed to experience the whole 1 year environment cycle.
de: Der Wert für Tagessprung definiert wie schnell die Kalendertage der Spielmechanik vergehen. Ein Wert von 1 würde bedeuten, dass nach einem ganzen (virtuellen) Spieltag genau 1 Kalendertag vergeht. Hingegen ein Wert von 3 zur Folge haben würde, dass nach einem virtuellen Spieltag 3 Kalendertage am Stück vergehen. Umso grösser der Wert für Tagessprung, desto weniger Tag-/Nachtwechsel sind erforderlich, damit man als Spieler weniger Tag-/Nachtwechsel benötigt um im Spiel ein ganzes Jahr zu erleben.

# WHATSNEW_BACK_BUTTON
source: Back
de: Zurück

# OPTIONS_CLOUDS_QUALITY_TITLE
source: Cloud Quality
de: Wolkenqualität

# OPTIONS_DETAIL_DISTANCE_TITLE
source: Foliage Distance Detail
de: Distanzqualität für Blattwerk

# OPTIONS_OUTLINE_SMALL_ITEMS_TITLE
source: Outline Small Objects
de: Umrandung für kleine Objekte

# OPTIONS_SHOW_TUTORIALS_TITLE
source: Show Tutorials
de: Zeige Tutorials

# OPTIONS_RESTOREDEFAULTS_BUTTON
source: Restore Defaults
de: Standard wiederherstellen

# OPTIONS_APPLY_BUTTON
source: Apply
de: Anwenden

# OPTIONS_GROUP_GAMEPLAY
source: Gameplay
de: Spiel

# OPTIONS_GROUP_ENVIRONMENT
source: Environment
de: Umgebung

# OPTIONS_GROUP_CONTROLS
source: Controls
de: Steuerung

# OPTIONS_GROUP_GRAPHICS
source: Graphic Settings
de: Grafik

# OPTIONS_GRAPHICS_FULLSCREEN_TITLE
source: Fullscreen
de: Vollbild

# OPTIONS_GRAPHICS_RESOLUTION_TITLE
source: Resolution
de: Auflösung

# OPTIONS_GRAPHICS_QUALITY_TITLE
source: Quality
de: Qualität

# JOURNAL_OBJECTIVE_ACTIVATE
source: Activate
de: Aktivieren

# JOURNAL_OBJECTIVE_DEACTIVATE
source: Deactivate
de: Deaktivieren

# JOURNAL_TUTORIAL_RESTART
source: Restart
de: Neustart

# JOURNAL_TUTORIAL_CONTINUE
source: Continue
de: Fortsetzen

# JOURNAL_GROUP_HINTS
source: Hints
de: Hinweise

# JOURNAL_GROUP_QUESTS
source: Quests
de: Aufgaben

# JOURNAL_GROUP_ACHIEVEMENTS
source: Achievements
de: Errungenschaften

# JOURNAL_GROUP_TUTORIALS
source: Tutorials
de: Übungen

# JOURNAL_ACHIEVEMENTS_ALL
source: All
de: Alle

# JOURNAL_ACHIEVEMENTS_SURVIVAL
source: Survival
de: Überleben

# JOURNAL_ACHIEVEMENTS_COLLECT
source: Collect
de: Sammeln

# JOURNAL_ACHIEVEMENTS_HUNT
source: Hunt
de: Jagen

# JOURNAL_ACHIEVEMENTS_TRAVEL
source: Travel
de: Reisen

# INVENTORY_NEEDREAD
source: Unread. Need to read.
de: Ungelesen. Muss noch gelesen werden

# INVENTORY_CHARACTER_SALT
source: Salt
de: Salz

# INVENTORY_TAKEALL_BUTON
source: Take All
de: Nimm alles

# INVENTORY_BODY_TITLE
source: Body
de: Körper

# INVENTORY_POCKETS_TITLE
source: Pockets
de: Taschen

# INVENTORY_EQUIP_BUTTON
source: Equip
de: Ausrüsten

# INVENTORY_DROP_BUTTON
source: Drop
de: Abwerfen

# INVENTORY_EAT_BUTON
source: Eat
de: Essen

# INVENTORY_NO_BACKPACK
source: No Backpack
de: Kein Rucksack

# INVENTORY_NO_SIDEBAG
source: No Sidebag
de: Keine Tragetasche

# INVENTORY_NO_TOOLBELT
source: No Toolbelt
de: Kein Werkzeuggürtel

# INVENTORY_WEIGHT
source: Weight
de: Gewicht

# INVENTORY_WEIGHT_ABBREV
source: WT.
de: G

# INVENTORY_VOLUME
source: Volume
de: Inhalt

# INVENTORY_VOLUME_ABBREV
source: Vol.
de: Inh

# INVENTORY_DURABILITY
source: Durability
de: Haltbarkeit

# INVENTORY_THIRST
source: Thirst
de: Durst

# INVENTORY_ITEMS
source: Items
de: Gegenstände

# INVENTORY_CHARACTER_HEALTH
source: Health
de: Gesundheit

# INVENTORY_CHARACTER_THIRST
source: Thirst
de: Durst

# INVENTORY_CHARACTER_TIREDNESS
source: Tiredness
de: Müdigkeit

# INVENTORY_CHARACTER_STAMINA
source: Stamina
de: Ausdauer

# INVENTORY_CHARACTER_TEMPERATURE
source: Body Temp.
de: Körpertemp.

# INVENTORY_CHARACTER_WET
source: Wet
de: Nass

# INVENTORY_CHARACTER_FOOD_DIVERSITY
source: Food Diversity
de: Nahrungsvielfalt

# INVENTORY_CHARACTER_FOOD_DIVERSITY_SEA
source: Sea
de: Meer

# INVENTORY_CHARACTER_FOOD_DIVERSITY_FRUIT
source: Fruit
de: Frucht

# SLEEP_SLEEP_TEXT
source: Sleep
de: Schlafen

# SLEEP_SLEEPING_TITLE
source: Sleeping...
de: Schlafen...

# SLEEP_SLEEPING_BED_QUALITY_TEXT
source: Bed convenience
de: Schlafkomfort

# SLEEP_SLEEPING_TIREDNESS_TEXT
source: Tiredness
de: Müdigkeit

# SLEEP_SLEEPING_BUTTON_WAKEUP
source: Wake Up
de: Aufwachen

# SLEEP_SLEEPING_BUTTON_SLEEPTILLFULLYRESTED
source: Sleep until fully rested
de: Bis zur vollständigen Erholung schlafen

# SLEEP_SLEEPING_BUTTON_SLEEPTILLSUNSET
source: Sleep until SunSet
de: Bis Sonnenuntergang schlafen

# SLEEP_SLEEPING_BUTTON_SLEEPTILLSUNRISE
source: Sleep until SunRise
de: Bis Sonnenaufgang schlafen

# SLEEP_NAPPING_TITLE
source: Napping...
de: schlummern...

# SLEEP_RESTING_TITLE
source: Resting
de: Ausruhen

# SLEEP_NAPPING_TEXT
source: Take a nap
de: Nickerchen machen

# SLEEP_NAPPING_BUTTON_NAPWHILE
source: for a while
de: für einige Zeit

# SLEEP_NAPPING_BUTTON_NAPLITTLELONGER
source: for a little longer
de: für etwas länger

# SLEEP_NAPPING_BUTTON_NAPMUCHLONGER
source: for much longer
de: für noch länger

# SLEEP_NAPPING_BUTTON_NAPUNTILSUNRISE
source: until Sunrise
de: bis Sonnenaufgang

# SLEEP_NAPPING_BUTTON_NAPUNTILSUNSET
source: until Sunset
de: bis Sonnenuntergang

# DIED_TITLE
source: Survivor died!
de: Der Überlebende ist gestorben

# DIED_MAINMENU_BUTTON
source: Main Menu
de: Hauptmenü

# COOKPLACE_COOKING
source: Cooking
de: Kochend

# MEALDRIER_DRYING
source: Drying
de: Trocknend

# CAMPFIRE_TYPE_EMPTY
source: Empty
de: Ausgebrannt

# CAMPFIRE_TYPE_SMALL
source: Small
de: Kleines

# CAMPFIRE_TYPE_MEDIUM
source: Medium
de: Mittleres

# CAMPFIRE_TYPE_BIG
source: Big
de: Grosses

# ALPHASCREEN_TEXT
source: Alpha build: this game is under heavy development, so you can experience bugs, malfunctions, missing functionality, incorrect animations, as well as unexpected behaviour. Some models are only placeholders and will be replaced later with final high quality models. All bug reports and testing is greatly appreciated.
de: Alpha Version: Dieses Spiel befindet sich in früher Entwicklungsphase und kann von daher Bugs, fehlende Funktionen, falsche Animationsabläufe, sowie auch unerwartetes Verhalten aufweisen. Viele Modelle im Spiel sind temporäre Platzhalter und werden in späteren Versionen durch hochwertigere Modelle ersetzt.

# WORD_OR
source: or
de: oder

# OPTIONS_FIELD_OF_VIEW_TITLE
source: Field Of View
de: Sichtfeld

# OPTIONS_SHOW_CROSSHAIR_TITLE
source: Show CrossHair
de: Zielsymbol

# OPTIONS_SHOW_ACTIONBAR_TITLE
source: Show ActionBar
de: Aktionsleiste anzeigen

# OPTIONS_INVERSE_MOUSE_Y_TITLE
source: Inverse mouse-Y axis
de: Y-Achse der Maus vertauschen

# OPTIONS_LEFTHANDED_MOUSE_TITLE
source: Left Handed Mouse
de: Maus in der linken Hand

# OPTIONS_MOUSE_SENSITIVITY_X_TITLE
source: Mouse Sensitivity X
de: Mausempfindlichkeit X

# OPTIONS_MOUSE_SENSITIVITY_Y_TITLE
source: Mouse Sensitivity Y
de: Mausempfindlichkeit Y

# OPTIONS_SHOW_HINTS_TITLE
source: Show Hints
de: Hinweise anzeigen

# OPTIONS_MAIN_VOLUME_TITLE
source: Main Volume
de: Lautstärke

# OPTIONS_SHOW_PLAYERSTATS_TITLE
source: Show Player Stats
de: Zeige Zustandstexte

# OPTIONS_TURNON_VSYNC_TITLE
source: V-Sync on
de: V-Sync ein

# OPTIONS_TEMPERATURE_TITLE
source: Temperature
de: Temperatur

# OPTIONS_LOW_STAMINA_HIT_CRAFT_BUILD_TITLE
source: Low Stamina influences Hit/Craft/Build
de: Niedrige Ausdauer beeinflusst Schlagen/Herstellen/Bauen

# OPTIONS_MUSIC_VOLUME_TITLE
source: Music Volume
de: Musik-Lautsärke

# OPTIONS_EFFECTS_VOLUME_TITLE
source: Effects Volume
de: Effekt-Lautstärke

# OPTIONS_GRASS_DENSITY_TITLE
source: Grass Density
de: Grasdichte

# OPTIONS_VEGETATION_DENSITY_TITLE
source: Vegetation Density
de: Vegetationsdichte

# OPTIONS_CORAL_DENSITY_TITLE
source: Coral Density
de: Korallendichte

# OPTIONS_CORAL_FISH_DENSITY_TITLE
source: Coral Fish Density
de: Korallenfischdichte

# OPTIONS_FISH_FLOCK_DENSITY_TITLE
source: Fish Flock Density
de: Fischschwarmdichte

# OPTIONS_OCEAN_QUALITY_TITLE
source: Ocean Quality
de: Wasserqualität

# KEY_JOURNAL_TITLE
source: Journal
de: Logbuch

# KEY_CROUCH_TITLE
source: Crouch
de: Kriechen

# KEY_FORWARD_TITLE
source: Forward
de: Vorwärts

# KEY_BACKWARD_TITLE
source: Backward
de: Rückwärts

# KEY_LEFT_TITLE
source: Left
de: Links

# KEY_RIGHT_TITLE
source: Right
de: Rechts

# KEY_JUMP_TITLE
source: Jump
de: Springen

# KEY_PICKUP_TITLE
source: PickUp
de: Aufnehmen

# KEY_TOBAG_TITLE
source: ToBag
de: In Tasche

# KEY_DROP_TITLE
source: Drop
de: Abwerfen

# KEY_USE_TITLE
source: Use
de: Verwenden

# KEY_INVENTORY_TITLE
source: Inventory
de: Inventar

# KEY_CRAFT_TITLE
source: Craft
de: Herstellen

# KEY_BUILD_TITLE
source: Build
de: Bauen

# KEY_TOOLBELT_TITLE
source: Toolbelt
de: Werkzeuggürtel

# KEY_MAP_TITLE
source: Map
de: Karte

# KEY_ROTATE_LEFT_TITLE
source: Rotate Left
de: Nach links drehen

# KEY_ROTATE_RIGHT_TITLE
source: Rotate Right
de: Nach rechts drehen

# KEY_ZOOM_IN_TITLE
source: Zoom In
de: Hineinzoomen

# KEY_ZOOM_OUT_TITLE
source: Zoom Out
de: Hinauszoomen

# KEY_MOUSEWHEEL_TITLE
source: Mouse Wheel
de: Mausrad

# KEY_MENU_TITLE
source: Menu
de: Menü

# OPTIONS_PRIMARY_CONTROL_TITLE
source: Primary Control Input
de: Primäres Eingabegerät

# OPTIONS_PRIMARY_CONTROL_KEYBOARD
source: Keyboard/Mouse
de: Maus/Tastatur

# OPTIONS_NO_CONTROLLER_TITLE
source: No controller found
de: Kein Controller erkannt

# OPTIONS_MOVEMENT_TITLE
source: Movement
de: Bewegung

# OPTIONS_LOOK_TITLE
source: Look
de: Umsehen

# OPTIONS_MOUSE_TITLE
source: Mouse
de: Maus

# OPTIONS_CONTROLLER_LEFT_STICK_TITLE
source: Left Stick
de: Linker Stick

# OPTIONS_CONTROLLER_RIGHT_STICK_TITLE
source: Right Stick
de: Rechter Stick

# OPTIONS_INVERSE_LOOK_Y_TITLE
source: Inverse Controller Look Y-Axis
de: Controller Umsehen Y-Achse umkehren

# OPTIONS_LOOK_SENSITIVITY_TITLE
source: Controller Look Sensitivity
de: Empfindlichkeit Maus

# OPTIONS_UI_SENSITIVITY_TITLE
source: Controller UI Sensitivity
de: Empfindlichkeit UI-Steuerung

# SKILLS_ACTUAL_TITLE
source: Actual
de: Momentan

# SKILLS_NEXT_TITLE
source: Next
de: Folgend

# SKILLS_EXPERIENCE_POINTS_TITLE
source: Experience points
de: Erfahrungspunkte

# SKILLS_NEXTEXPERIENCE_POINT_TITLE
source: Next experience point
de: Folgende Erfahrungspunkte

# SKILLS_DAYS_TO_SURVIVE
source: Days to survive
de: Tage zu überleben

# SKILL_RUN_TITLE
source: Run
de: Laufen

# SKILL_RUN_DESC
source: Endurance when running. Stamina will be dropping slower by achieved percent.
de: Ausdauer während des Laufens. Die Ausdauer wird durch erhaltene Erfahrung langsamer sinken

# SKILL_RUN_NEXT
source: meters to run
de: Meter zu laufen

# SKILL_SWIM_TITLE
source: Swim
de: Schwimmen
