Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# HINT_MUDDYWATER_TEXT
source: Muddy water can be drunk directly but to prevent health issues it is advised to boil the water before drinking.|When boiling the water becomes clean and it is then possible to drink or use it in cooking recipes.||Muddy water can be often found on bigger islands in ponds.
de: Verunreinigtes Wasser kann direkt getrunken werden, jedoch wird Durst nur mäßig besänftigt während die Gesundheit beeinträchtigt sein könnte. Es ist empfohlen das Wasser vor dem Trinken zuerst abzukochen.|Durch das Kochen entsteht sauberes Wasser, das bedenkenlos getrunken und in Kochrezepten verwendet werden kann.||Verunreinigtes Wasser kann von Teichen grösserer Inseln ausgeschöpft werden.

# HINT_PONDS_TITLE
source: Ponds
de: Teiche

# HINT_PONDS_TEXT
source: On some of the bigger islands you'll sometimes find small ponds.||Water level in those muddy water ponds varies based on the amount of dry or rainy days. Sometimes those are completely dried out.
de: Auf manch brösseren Inseln befinden sich Teiche.||Verunreignites Wasser, das in diesen Teichen gefunden wird, varriert vom Verschmutzungsgrad je nach trockenen oder regnerischen Tagen. Manchmal sind diese völlig ausgetrocknet.

# HINT_FASTEN_TITLE
source: Fastening items
de: Gegenstände fixieren

# HINT_FASTEN_TEXT
source: Some items can be attached to other objects.||They become fully attached and usable only after Fastening them completely by using a Hammer.|On the other side, the attached items can be freely detached from the objects after Loosening them completely by using a Hammer.
de: Einige Gegenstände können an Objekten angebracht werden.||Diese sind vollständig angebracht und einsatzbereit wenn diese mit einem Hammer fixiert werden.|Angebrachte Gegenstände können dann mit einem Hammer auch wieder gelöst werden.

# HINT_BIRD_TRAP_SEAGULL_TITLE
source: Seagull Trap
de: Vogelfalle

# HINT_BIRD_TRAP_SEAGULL_TEXT
source: To catch a Seagull place the Trap on the shore and orientate it towards the ocean with no obstacles in front of it.||Add Fresh fish as a bait. The more fresh the fish the sooner a Seagull flies to the trap.||The bird will die in the trap if it is left there for a long period time. Moving too near to the trap lowers the trap efficiency.
de: Um eine Seemöwe fangen zu können, platziere die Falle am Strand und richte sie in Richtung mehr aus ohne Hindernisse vor der Falle.||Gib als Beute frischen Fisch in die Falle. Umso frischer der Fisch, desto früher wird eine Möwe angeflogen kommen.||Der Vogel stirbt in der Falle wenn er zu lange in der Falle gelassen wird. Halte weiten Abstand von der Falle, um die Möwen nicht zu verunsichern.

# HINT_BIRD_LIVE_HAND_TITLE
source: Live Seagull
de: Lebende Seemöwe

# HINT_BIRD_LIVE_HAND_TEXT
source: The caught live Seagull can be put in cage for later usage or can be set free for aiding in the ocean navigation.||The freed Seagull on the Open ocean will always fly towards the nearest island cluster (ignoring the cluster it was caught on). When set free in the close vicinity of the cluster it was caught on, it will fly back towards that cluster.
de: Eine lebend gefangene Seemöwe kann für spätere Einsätze in einen Vogelkäfig überführt oder für Navigationsunterstützung am offenen Meer freigelassen werden.||Frei gelassene Seemöwen werden immer zur nächstgelegenen Inselgruppe fliegen und geben je nach Tageszeit die Richtung an (unabhängig davon in welcher Inselgruppe sie gefangen wurden). Wird eine Möwe nahe der Gruppe, in der sie gefangen wurde, freigelassen, fliegt sie zu dieser Inselgruppe wieder zurück

# HINT_COMPOSTER_TITLE
source: Composter
de: Kompostierer

# HINT_COMPOSTER_TEXT
source: The Composter generates Soil which is needed to grow healty plants.|The Soil is generated faster when equal amount of sand, sticks/leaves, biowaste is added to the Composter.
de: Mit dem Kompostierer kann Nährboden erzeugt werden um gesunde Pflanzen zu ziehen.|Der Umwandlungsprozess läuft schneller ab wenn von allen 3 Komponenten (Braun - Sand, Grün - Blätter und Stöcke, Bio - Früchte, Fleisch) gleich viele Anteile im Komposter verteilt sind.

# HINT_FIELDCULTIVATED_TITLE
source: Cultivation
de: Kultivierung

# HINT_FIELDCULTIVATED_TEXT
source: Planting is possible only in Cultivated ground.||It is needed to Trim the possible grass before the ground can be Cultivated.
de: Nur auf kultiviertem Boden kann angebaut werden.||Zuerst muss das Gras getrimmt werden bevor die Kultivierung beginnen kann.

# HINT_SHIP_CRUISE_PIRATE_TITLE
source: Cruising Pirate Ship
de: Reisendes Piratenschiff

# HINT_SHIP_CRUISE_PIRATE_TEXT
source: Pirate Ships are cruising the ocean between islands every couple of days.|They stop and anchor by some islands and leave there a chest with valuables.||It is not advised to come near or chase them at all.
de: Piratenschiffe bereisen das Meer und segeln Inseln alle paar Tage an.|Bei manchen Inseln legen sie auch Anker und hinterlassen Kisten mit wertvollen Gegenständen.||Es ist nicht klug den Piraten nahe zu kommen oder hinterher zu segeln.

# HINT_EXITCLUSTER_TITLE
source: Exiting the cluster
de: Verlassen der Inselgruppe

# HINT_EXITCLUSTER_TEXT
source: The Open ocean can be very dangerous and searching for Island Clusters can take up to a couple of long days.||It is advised to take the following precautions:|- Pile up a good amount of food and water|- Have a Bed attached to the Raft|- Have a Compass equipped|- Sextant and Noon-synchronized Pocket Watch equipped are highly recommended
de: Das offene Meer kann sehr gefährlich sein und die Suche nach neuen Inselgruppen kann einige Tage dauern.||Folgende Sicherheitsvorkehrungen sind empfohlen:|- Stocke Nahrung und Wasser auf|- Befestige ein Bett am Floß|- Führe einen Kompass mit dir|- Sextant und eine auf mittags synchronisierte Taschenuhr werden empfohlen

# HINT_OCEANSEAGULL_TITLE
source: Seagulls on the Ocean
de: Möwen am Meer

# HINT_OCEANSEAGULL_TEXT
source: Seagulls can be a big help when you are lost in the Open Ocean.||By observing them the direction of nearest Island Clusters can be determined:|- In the morning Seagulls are leaving the most nearby cluster to catch fish|- In the evening they are flying back to the most nearby cluster to sleep
de: Möwen können helfen wenn man sich am offenen Meer verirrt.||Beobachte Möwenschwärme um herauszufinden wo die nächste Inselgruppe liegt:|- Morgens fliegen die Möwen von der nächstgelegenen Inselgruppe auf das Meer um Fische zu fangen|- Abends fliegen die Möwen wieder zurück zur Inselgruppe um zu schlafen

# HINT_OCEANSTRONGWIND_TITLE
source: Strong Wind on Ocean
de: Starker Wind am Meer

# HINT_OCEANSTRONGWIND_TEXT
source: Strong winds on the Open Ocean can speed up Sailing but they can also cause much damage to the Raft.||Lowering the Sails during strong winds is recommended because:|- Sails can be damaged by strong wind|- Sailing into High waves at hight speed can make the Raft sink
de: Starker Wind am offenen Meer kann dabei helfen schneller zu segeln, jedoch aber auch das Floß beschädigen.||Segel sollten bei starkem Wind eingeholt werden, weil:|- Segel können durch Wind beschädigt werden|- In hohe Wellen mit hoher Geschwindigkeit zu segeln kann zum Sinken des Floßes führen

# HINT_COMPASS_TITLE
source: Compass
de: Kompass

# HINT_COMPASS_TEXT
source: The Compass is used commonly to determine direction or orientating on the ocean.||It has an important role in map making too - it is used for Triangulation.
de: Ein Kompass wird üblicherweise verwendet um die Richtung am Meer zu bestimmen.||Er spielt eine wichtige Rolle um eine Karte erstellen zu können und wird zur Triangulation verwendet.

# HINT_POCKETWATCH_TITLE
source: Pocket Watch
de: Taschenuhr

# HINT_POCKETWATCH_TEXT
source: The Pocket Watch is useful to determine the day time when there is no Sundial around.||It becomes inaccurate after a couple of days so it is advised to set them periodically - at best around Noon using a Sundial.
de: Die Taschenuhr zeigt die Uhrzeit wenn keine Sonnenuhr zur Verfügung steht.||Sie wird nach einigen Tagen ungenau und muss neu gesetzt werden - am besten mittags mit einer Sonnenuhr.

# HINT_SUNCLOCK_TITLE
source: Sundial
de: Sonnenuhr

# HINT_SUNCLOCK_TEXT
source: The Sundial is used to determine the day time based on the Sun.||It is required to add multiple Tiny- or Small Rocks into it after some intervals. It is possible to pick up the unnecessary Rocks from it again.||Noon time is indicated by the shortest shadow - at that moment is advised to set the Pocket watch and/or perform position measuring with the Sextant.
de: Die Sonneuhr dient dazu um die Tageszeit anhand des Sonnenstandes festzulegen.||Winzige oder kleine Steine werden in einigen Abständen benöigt. Es ist möglich die Steine danach zu entfernen.||Mittagszeit wird durch den kürzesten Schatten angezeigt - zu diesem Zeitpunkt ist es ratsam die Taschenuhr und/oder ein anderes Messinstrument wie den Sextanten zu verwenden.

# HINT_SEXTANT_TEXT
source: The Sextant is used to determine the players position.||The most precise measurement is done around Noon and it is required to catch the Sun's height accurately.||Best practice:|- Reset the mirror|- Find the Sun in the tube|- Increase the mirror angle and follow the lower image of the Sun in the tube until it touches the ocean level.
de: Mit dem Sextant wird die Position der Spielfigur ermittelt.||Die genaueste Messung zur Mittagszeit möglich und erfordert die genaue Erfassung des Sonnenstandes.||Beste Messung:|- Spiegel zurücksetzen|- Sonne in Linse finden|- Spiegelwinkel vergrössern und den tiefsten Stand der Sonne kurz vor Meereseintritt erfassen.

# HINT_SAILINGUI_TITLE
source: Sailing UI
de: Segel UI

# HINT_SAILINGUI_TEXT
source: The Sailing UI offers big help to learn the sailing mechanic, mainly in the early stages of the game.||The Sailing UI comes with 5 different difficulty levels: from very easy 'Starter' having automatic systems up to 'Expert' where you are in full manual control and UI indicators are turned off as well.||Switch between each of the different levels freely at any time - but the minimal level will be automatically increased as the player gains distance by sailing. It is still possible to individually and manually control Sails and Rudders as before.
de: Die Segel UI ist beim Erlernen der Segelmechanik behilflich, hauptsächlich zu Spielbeginn.||Die Segel-UI gibt es in 5 Schwierigkeitsstufen: Von einfachem "Anfänger" mit automatischen Systemen bis hin zu "Experte", der jegliches Steuerelement manuell bedient und keine UI-Hinweise angezeigt bekommt.||Zwischen den einzelnen Schwierigkeitsstufen kann zu jeder Zeit frei gewechselt werden - jedoch wird der geringste Schwierigkeitsgrad automatisch in die nächste Stufe übergehen sobald für einige Seemeilen gesegelt wurde. Es ist nach wie vor möglich Segel und Ruder wie bisher individuell und manuell zu steuern.

# HINT_ATTACH_RAFT_TITLE
source: Attach objects to Raft
de: Bringe Objekte am Floß an

# HINT_ATTACH_RAFT_TEXT
source: Freely placed objects on Rafts may fall off during waves or when dragging the raft.||It is necessary to Attach the objects to the raft with a Rope to ensure they will stick in place even during the strongest winds.
de: Frei platzierte Objekte am Floß können beim Ziehen des Floßes oder bei gutem Wellengang herunterfallen.||Es ist notwendig diese Objekte mit einem Seil fest zu machen damit sie auch bei starkem Wind bleiben wo sie sind.

# HINT_CANOE_WIND_TITLE
source: Wind effect on Canoe
de: Wind beeinflusst Kanu

# HINT_CANOE_WIND_TEXT
source: The Wind slowly blows the canoe away when it is not dragged onto the Shore.||The blowing effect is even bigger when a person is actually paddling.|The paddling speed is descreased when moving against the wind and is increased when moving along with the wind.
de: Der Wind bläst das Kanu langsam weg wenn es nicht an den Strand gezogen wird.||Der Effekt der Bewegung wird durch Paddeln grösser.|Die Paddelgeschwindigkeit nimmt ab wenn man sich gegen den Wind bewegt und nimmt mit Rückenwind zu.

# HINT_STATUES_TITLE
source: Statues
de: Statuen

# HINT_STATUES_TEXT
source: A couple of statues are waiting to be found in the Pacific.||Some of them have no special meaning, but the most of them:||- looking in a direction indicating something interesting is placed there|- looking away from a direction to scare away adventurers|- standing at some place with special feature
de: Es gibt einige Statuen, die man im Pazifik finden kann.||Einige dieser Statuen haben keine keine spezielle Bedeutung, die meisten schon.:||- Sieht in eine Richtung und könnte auf etwas Interessantes hinweisen|- Sieht von einer Richtung weg um Abenteurer zu verjagen.|- Steht an einem bestimmten Ort mit speziellen Plätzen

# HINT_WALK_WIND_TITLE
source: Walk in the Wind
de: Im Wind gehen

# HINT_WALK_WIND_TEXT
source: Wind affects walk/run speed the more the wind is stronger. Walk/Run speed is descreased when moving against the wind and is increased when moving along with the wind.
de: Wind beeinflusst die Geschwindigkeit der Spielfigur beim Gehen/Laufen, wie sehr hängt von der Windstärke ab. Bewegt man sich gegen den Wind, kommt man langsamer weiter, hingegen mit Rückenwind man an Fahrt aufnimmt.

# HINT_SAIL_TOFEW_TITLE
source: Too few Sails
de: Zu wenige Segel

# HINT_SAIL_TOFEW_TEXT
source: The number of attached Sails is too few to move the Raft in reasonable speed even in strongest winds.||It is required to attach more sails or to use Sails of better quality.
de: Die Anzahl der angebrachten Segel ist zu gering um dem Floß sogar bei starkem Wind Antrieb zu verleihen.||Es müssen entweder mehr Segel angebracht werden oder Segel von hochwertigerer Qualität.

# HINT_DOOR_TITLE
source: Door
de: Tür

# HINT_WINDOW_TITLE
source: Window
de: Fenster

# HINT_HINT_TITLE
source: New Journal Page
de: Neue Seite im Logbuch

# HINT_HINT_TEXT
source: to read
de: um zu lesen

# HINT_SALT_TITLE
source: Salt
de: Salz

# HINT_SALT_TEXT
source: Salt is essential to maintain the body's vital functions. It can be found in Collectible bottles or can be distilled using Salt Water and some Water Holder object.| Low Salt level will cause Health degradation and death.
de: Salz ist für die vitalen Körperfunktionen essentiell. Salz kann in sammelbaren Flaschen gefunden werden oder als Salzwasser in manchen Wasserhaltern destilliert werden.| Niedrige Werte an Körpersalz können Energieverlust und Tod zur Folge haben.

# HINT_SALT_LOW_TITLE
source: Low Salt
de: Niedriger Salzwert

# HINT_SALT_LOW_TEXT
source: Low Salt level will cause Health degradation and death. Regular Salt levels can be achieved by consuming Salted Meals.| Salt can be found in Collectible bottles or can be distilled using Salt Water and some Water Holder object.
de: Niedrige Werte von Körpersalz können Energieverlust und Tod zur Folge haben. Ausbalancierte Salzwerte lassen sich durch Verzehr von gesalzener Nahrung erreichen.| Salz kann in sammelbaren Flaschen gefunden werden oder als Salzwasser in manchen Wasserhaltern destilliert werden.

# HINT_VITAMINC_TEXT
source: The Vitamin C ensures for the immune system to work. It can be found in some Fruits - more in Raw form fruits and less when fruits are dried or cooked.| Low Vitamin C level will cause Health degradation and illness.
de: Vitamin C stellt die ordnungsgemäße Funktion des Immunsystems sicher. Es kann in einigen Früchten gefunden werden - mehr in der rohen Fruchtform und weniger wenn Früchte getrocknet oder gekocht werden.| Niedrige Vitamin-C-Werte können zu Energieverlust und Krankheit führen.

# HINT_SIT_TITLE
source: Sit
de: Sitzen

# HINT_SIT_TEXT
source: Sitting down offers 3 features:||- Slowly decreases tiredness in the morning hours and slows down increasing tiredness in the afternoon and in the evening||- Faster Stamina recovery||- Wait speeds up the time and eases waiting for certain events to occur
de: Sitzen bietet 3 Funktionen:||- Verringern der Müdigkeit in den Morgenstunden und den Anstieg von Müdigkeit nachmittags und nachts verlangsamen||- Ausdauer regeneriert schneller||- Warten lässt Zeit schneller ablaufen und vereinfachte die Wartezeit auf gewisse Ereignisse

# HINT_BARREL_TITLE
source: Barrel
de: Fass

# HINT_BARREL_TEXT
source: The Barrels may be found on Shores empty or somewhat filled up.||They are good for liquid storage because of their capability to keep the liquid fresh and unspoiled for a longer period, especially when placed in the shade.
de: Fässer finden sich manchmal an Stränden und können leer oder auch mit irgendetwas befüllt sein.||Sie können Flüssigkeiten über längere Zeit frisch halten und konservieren, speziell wenn die Fässer im Schatten abgestellt werden.

# HINT_BOX_TITLE
source: Box
de: Kiste

# HINT_BOX_TEXT
source: Boxes may be found on Shores and could contain some Meal or other useful Items making the survival a little easier.
de: Kisten können manchmal an Stränden gefunden werden und enthalten vielleicht Nahrung oder andere nützliche Gegenstände, die das Überleben ein wenig einfacher gestalten.

# HINT_TURTLE_TITLE
source: Turtle
de: Schildkröte

# HINT_TURTLE_TEXT
source: Turtles can be seen on the shore but around the Noon they tend to go back to the water.||They provide Meat and Shell. On some islands they lay eggs in nests on the shores.
de: An den Stränden findet man Schildkröten, die sich gegen mittags ins Wasser zurückziehen.||Sie bieten Fleisch und Panzer und auf manchen Inseln bauen sie sogar Nistplätze.

# HINT_CRAB_TITLE
source: Crab
de: Krabbe

# HINT_CRAB_TEXT
source: Crabs can be seen on the shore but around the Noon they tend to go back to the water.||They provide Meat.
de: Krabben laufen gerne am Strand entlang, sind bei hoher Mittagssonne jedoch lieber im Wasser.||Von Krabben erhält man Krabbenfleisch.

# HINT_SEAGULL_TITLE
source: Seagull
de: Seemöwe

# HINT_SEAGULL_TEXT
source: Seagulls are in the air most of the day but during the night they are resting on rocks.||They provide Meat and Feathers. On some islands they lay eggs in nests on the rocks.
de: Meistens sind die Möwen in der Luft und hocken nachts in ihren Felsnesten||Sie bieten fleisch und Federn und legen auf manchen Inseln sogar Eier.

# HINT_NESTING_PLACE_TITLE
source: Seagull Rock
de: Möwenfelsen

# HINT_NESTING_PLACE_TEXT
source: Seagulls use rocks to rest during the night and on some of these rocks the Seagulls make their nests too.
de: In der Nacht nutzen Seemöwen Felsen um auf ihnen zu ruhen. Auf manchen Felsen bauen Seemöwen auch Nester.

# HINT_COCONUT_BROWN_TITLE
source: Brown Coconut
de: Braune Kokosnuss

# HINT_COCONUT_BROWN_TEXT
source: Brown Coconuts can help with surviving in many ways:||- Provides Coconut fiber||- Provides Pot for cooking and crafting||- Provides water and flesh when cut||- Catches rain water
de: Braune Kokosnüsse unterstützen auf viele Arten:||- Enthält Kokosnussfaser||- Herstellung von Töpfen und Schalen, zB zum Kochen||- Aufschneiden und Wasser und Nahrung genießen||- Sammeln von Regenwasser

# HINT_COCONUT_GREEN_TITLE
source: Green Coconut
de: Grüne Kokosnuss

# HINT_COCONUT_GREEN_TEXT
source: Green Coconuts offer a couple ways of usage:||- Provides water when cut||- Catches rain water
de: Grüne Kokosnüsse können folgend genutzt werden:||- Flüssigkeit im Inneren||- Sammeln von Regenwasser

# HINT_STOOL_BENCH_TITLE
source: Bench
de: Bank

# HINT_STOOL_BENCH_TEXT
source: Sitting on Bench offers 3 features:||- Slightly faster decreases tiredness in the morning hours and slows down increasing tiredness in the afternoon and in the evening||- Slightly faster Stamina recovery||- Wait speeds up the time and eases waiting for certain events to occur
de: Das Sitzen auf der Bank bietet 3 Vorteile:||- Müdigkeit wird in den Morgenstunden ein wenig schneller verringert und die Zunahme der Müdigkeit nachmittags und abends verzögert||- Ein weniger schnellere Regenerierung der Ausdauer||- Da die Zeit schneller vergeht, wird das Warten erleichtert.

# HINT_STOOL_STOOL_TITLE
source: Stool
de: Stuhl

# HINT_STOOL_STOOL_TEXT
source: Sitting on Stool offers 3 features:||- Even faster decreases tiredness in the morning hours and slows down increasing tiredness in the afternoon and in the evening||- Even faster Stamina recovery||- Wait speeds up the time and eases waiting for certain events to occur
de: Das Sitzen auf dem Stuhl bietet 3 Vorteile:||- Müdigkeit wird in den Morgenstunden noch schneller veringert und die Zunahme der Müdigkeit nachmittags und abends verzögert||- Noch schnellere Regenerierung der Ausdauer||- Da die Zeit schneller vergeht, wird das Warten erleichtert.

# HINT_CHEST_TITLE
source: Chest
de: Truhe

# HINT_CHEST_TEXT
source: Chests may be found on Shores and could contain more valuable and rare Items making the survival a little easier.
de: Truhen können auf Stränden gefunden werden und könnten durchaus wertvolle und rare Gegenstände enthalten, die das Überleben ein wenig einfacher machen.

# HINT_MAINMENU_MOUSEMOVE_TITLE
source: Main Menu features
de: Hauptmenüfunktionen

# HINT_MAINMENU_MOUSEMOVE_TEXT
source: * In Menu: Shows the actual seed's world starting island| * In Game: Shows the players current environment| | Background Rotation| | * Rotate: Hold Left Mouse Button to rotate| * Zoom: Use Mousewheel to zoom in/out| | World Seed| | * In Main Menu: Regenerate the world as long as you are pleased| * New Game:| - Use the generated seed value from main menu| - Enter a world seed of your choice| - Entirely random seed with a random starting island|
de: * Im Hauptmenü: Der aktuell generierte Zufallswert mit Startinsel wird dargestellt| * Im Spiel: Die aktuelle Spielewelt wird dargestellt| | Interaktionsmöglichkeiten| | * Drehen: Halte die linke Maustaste um die Umgebung zu drehen| * Zoom: Benutze das Mausrad um rein- oder rauszuzoomen| | Zufälliger Weltschlüssel| | * Im Hauptmenü: Generiere mit einem Zufallsschlüssel immer wieder neue Welten bis du findest was dir gefällt| * Neues Spiel:| - Benutze den Zufallswert aus dem Hauptmenü| - Spiele die Welt mit einem Schlüsselwert deiner Wahl| - Absolut zufallsgenerierter Schlüsselwert mit zufälliger Startinsel|

# HINT_GAME_SHORTCUTS_TITLE
source: Keyboard Shortcuts
de: Tastatur-Shortcuts

# HINT_GAME_SHORTCUTS_TEXT
source: <Tab> - Inventory| | <C> - Craft Menu| <Hold C> - Quick Craft Menu| | <B> - Build Menu| <Hold B> - Quick Build Menu| | <`> - Skills Menu| | <Hold Left Control> - ToolBelt Menu| | <M> - Map|
de: <Tab> - Inventar| | <C> - Crafting Menü| <Hold C> - Schnell-Crafting Menü| | <B> - Baumenü| <Hold B> - Schnell-Baumenü| | <ö> - Fähigkeitenmenü| | <Linke STRG Taste> - Werkzeuggürtelmenü| | <M> - Karte|

# HINT_MAP_USAGE_TITLE
source: Map Usage
de: Verwendung der Karte

# HINT_MAP_USAGE_TEXT
source: Local Map - Triangulation| | <Hold Right Mouse> - Aiming mode| <Hold Left Shift> - Edit mode| | Aiming mode| <Left Mouse Button> - Draw a vector or Erase a vector| | Edit mode| <Left Mouse Button> - edit the item| - Cluster name| - Name of the clicked item on the map|
de: Lokale Karte - Triangulation| | <Rechte Maus halten> - Zielansicht| <Linke Shift-Taste halten> - Bearbeitungsmodus| | Zielansicht| <Linke Maustaste> - Zeichne oder entferne Vektoren| | Bearbeitungsmodus| <Linke Maustaste> - Element bearbeiten| - Gruppenname| - Name des gewählten Kartenelements|

# HINT_SWIM_BACKPACK_TITLE
source: Swim with Backpack
de: Schwimmen mit Rucksack
