Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# DESC_AXE_IRON_OLD
source: Old Iron Axe offers stronger hits.
de: Mit der alten Eisenaxt sind die Schläge stärker

# NAME_HAMMER_WOOD_OLD
source: Old Wood Hammer
de: Alter Holzhammer

# DESC_HAMMER_WOOD_OLD
source: Old Wood Hammer allows to craft objects with higher quality.
de: Mit dem alten Holzhammer ist es möglich Objekte hochwertigerer Qualität herzustellen

# NAME_SHELTER_A_PALM
source: Primitive Palm Shelter
de: Einfache Palmenunterkunft

# DESC_SHELTER_A_PALM
source: The Primitive Palm Shelter can be a life saver when only a few resources are available.
de: Eine einfache Palmenunterkunft kann bei wenigen verfügbaren Resourcen das Leben retten.

# NAME_SHELTER_A_BANANA
source: Primitive Banana Shelter
de: Einfache Bananenunterkunft

# DESC_SHELTER_A_BANANA
source: Primitive Banana Shelter can be a life saver when only a few resources are available.
de: Eine einfache Bananenunterkunft kann bei wenigen verfügbaren Resourcen das Leben retten.

# NAME_SHELTER_A_GRASS
source: Primitive Grass Shelter
de: Einfache Grasunterkunft

# DESC_SHELTER_A_GRASS
source: Primitive Grass Shelters can be a life saver when only a few resources are available.
de: Eine einfache Grasunterkunft kann bei wenigen verfügbaren Resourcen das Leben retten.

# NAME_STATUE
source: Strange Statue
de: Merkwürdige Statue

# NAME_SHARK
source: Shark
de: Hai

# NAME_SHIPWRECK
source: Ship Wreck
de: Schiffswrack

# NAME_MAP_SIMPLE
source: Simple Map
de: Einfache Karte

# DESC_MAP_SIMPLE
source: A simple Map
de: Eine einfache Karte

# NAME_COMPASS
source: Simple Compass
de: Einfacher Kompass

# DESC_COMPASS
source: A simple Compass
de: Ein einfacher Kompass

# NAME_WINDOWOPEN_WOOD_PALM
source: Basic Palm Window
de: Einfaches Palmenfenster

# DESC_WINDOWOPEN_WOOD_PALM
source: Basic Window built from Palm Leaves. They may be attached to any Window Module.
de: Palmenfenster aus Palmenblättern, das an jedes Fenstermodul angebracht werden kann.

# NAME_WINDOWOPEN_WOOD_PALM_2
source: Basic Palm Window 2
de: Einfaches Palmenfenster 2

# DESC_WINDOWOPEN_WOOD_PALM_2
source: Basic Window built from Palm Leaves. They may be attached to any Window Module.
de: Palmenfenster aus Palmenblättern, das an jedes Fenstermodul angebracht werden kann.

# NAME_WINDOWOPEN_WOOD_PALM_3
source: Basic Palm Window 3
de: Einfaches Palmenfenster 3

# DESC_WINDOWOPEN_WOOD_PALM_3
source: Basic Window built from Palm Leaves. They may be attached to any Window Module.
de: Palmenfenster aus Palmenblättern, das an jedes Fenstermodul angebracht werden kann.

# NAME_WINDOWOPEN_WOOD_BANANA
source: Basic Banana Window
de: Einfaches Bananenfenster

# DESC_WINDOWOPEN_WOOD_BANANA
source: Basic Window built from Banana Leaves. They may be attached to any Window Module.
de: Bananenfenster aus Bananenbaumblättern, das an jedes Fenstermodul angebracht werden kann.

# NAME_WINDOWOPEN_WOOD_BANANA_2
source: Basic Banana Window 2
de: Einfaches Bananenfenster 2

# DESC_WINDOWOPEN_WOOD_BANANA_2
source: Basic Window built from Banana Leaves. They may be attached to any Window Module.
de: Bananenfenster aus Bananenbaumblättern, das an jedes Fenstermodul angebracht werden kann.

# NAME_DOOROPEN_WOOD_PALM
source: Basic Palm Door
de: Einfache Palmentür

# DESC_DOOROPEN_WOOD_PALM
source: Basic Door built from Palm Leaves. They may be attached to any Door Module.
de: Palmentür aus Palmenblättern, die an jedes Türmodul angebracht werden kann.

# NAME_DOOROPEN_WOOD_PALM_2
source: Basic Palm Door 2
de: Einfache Palmentür 2

# DESC_DOOROPEN_WOOD_PALM_2
source: Basic Door built from Palm Leaves. They may be attached to any Door Module.
de: Palmentür aus Palmenblättern, die an jedes Türmodul angebracht werden kann.

# NAME_DOOROPEN_WOOD_PALM_3
source: Basic Palm Door 3
de: Einfache Palmentür 3

# DESC_DOOROPEN_WOOD_PALM_3
source: Basic Door built from Palm Leaves. They may be attached to any Door Module.
de: Palmentür aus Palmenblättern, die an jedes Türmodul angebracht werden kann.

# NAME_DOOROPEN_WOOD_BANANA
source: Basic Banana Door
de: Einfache Bananentür

# DESC_DOOROPEN_WOOD_BANANA
source: Basic Door built from Banana Leaves. They may be attached to any Door Module.
de: Bananentür aus Bananenbaumblättern, die an jedes Türmodul angebracht werden kann.

# NAME_DOOROPEN_WOOD_BANANA_2
source: Basic Banana Door 2
de: Einfache Bananentür 2

# DESC_DOOROPEN_WOOD_BANANA_2
source: Basic Door built from Banana Leaves. They may be attached to any Door Module.
de: Bananentür aus Bananenbaumblättern, die an jedes Türmodul angebracht werden kann.

# NAME_DOOROPEN_WOOD_BANANA_3
source: Basic Banana Door 3
de: Einfache Bananentür 3

# DESC_DOOROPEN_WOOD_BANANA_3
source: Basic Door built from Banana Leaves. They may be attached to any Door Module.
de: Bananentür aus Bananenbaumblättern, die an jedes Türmodul angebracht werden kann.

# NAME_DOOROPENHALF_WOOD_PALM
source: Basic Palm Half Door
de: Einfache Palmenhalbwand

# DESC_DOOROPENHALF_WOOD_PALM
source: Basic Half Door built from Palm Leaves. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Palmenblättern, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOOROPENHALF_WOOD_PALM_2
source: Basic Palm Half Door 2
de: Einfache Palmenhalbwand 2

# DESC_DOOROPENHALF_WOOD_PALM_2
source: Basic Half Door built from Palm Leaves. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Palmenblättern, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOOROPENHALF_WOOD_PALM_3
source: Basic Palm Half Door 3
de: Einfache Palmenhalbwand 3

# DESC_DOOROPENHALF_WOOD_PALM_3
source: Basic Half Door built from Palm Leaves. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Palmenblättern, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOOROPENHALF_WOOD_BANANA
source: Basic Banana Half Door
de: Einfache Palmenhalbtür

# DESC_DOOROPENHALF_WOOD_BANANA
source: Basic Half Door built from Banana Leaves. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Bananenblättern, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOOROPENHALF_WOOD_BANANA_2
source: Basic Banana Half Door 2
de: Einfache Palmenhalbtür 2

# DESC_DOOROPENHALF_WOOD_BANANA_2
source: Basic Half Door built from Banana Leaves. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Bananenblättern, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOOROPENHALF_WOOD_BANANA_3
source: Basic Banana Half Door 3
de: Einfache Palmenhalbtür 3

# DESC_DOOROPENHALF_WOOD_BANANA_3
source: Basic Half Door built from Banana Leaves. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Bananenblättern, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOOROPENHALF_WOOD_GRASS
source: Basic Grass Half Door
de: Einfache Grashalbtür

# DESC_DOOROPENHALF_WOOD_GRASS
source: Basic Half Door built from Grass. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Gras, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOOROPENHALF_WOOD_GRASS_2
source: Basic Grass Half Door 2
de: Einfache Grashalbtür 2

# DESC_DOOROPENHALF_WOOD_GRASS_2
source: Basic Half Door built from Grass. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Gras, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOOROPENHALF_PLANK_PLANK
source: Basic Plank Half Door
de: Einfache Bretterhalbtür

# DESC_DOOROPENHALF_PLANK_PLANK
source: Basic Half Door built from Plank. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Brettern, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOOROPENHALF_PLANK_PLANK_2
source: Basic Plank Half Door 2
de: Einfache Bretterhalbtür 2

# DESC_DOOROPENHALF_PLANK_PLANK_2
source: Basic Half Door built from Plank. They may be attached to any Half Door Module.
de: Eine einfache Halbwand aus Brettern, die an jedes Halbtürmodul angebracht werden kann.

# NAME_DOORHALF_WOOD_PALM
source: Basic Palm Half Door Module
de: Einfaches Palmenhalbtürmodul

# DESC_DOORHALF_WOOD_PALM
source: Basic Half Door module built from Palm Leaves. They may be built only between 2 Pillars.
de: Ein einfaches Halbtürmodul aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOORHALF_WOOD_PALM_2
source: Basic Palm Half Door 2 Module
de: Einfaches Palmenhalbtürmodul 2

# DESC_DOORHALF_WOOD_PALM_2
source: Basic Half Door module built from Palm Leaves. They may be built only between 2 Pillars.
de: Ein einfaches Halbtürmodul aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOORHALF_WOOD_PALM_3
source: Basic Palm Half Door 3 Module
de: Einfaches Palmenhalbtürmodul 3

# DESC_DOORHALF_WOOD_PALM_3
source: Basic Half Door module built from Palm Leaves. They may be built only between 2 Pillars.
de: Ein einfaches Halbtürmodul aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOORHALF_WOOD_BANANA
source: Basic Banana Half Door Module
de: Einfaches Bananenhalbtürmodul

# DESC_DOORHALF_WOOD_BANANA
source: Basic Half Door module built from Banana Leaves. They may be built only between 2 Pillars.
de: Ein einfaches Halbtürmodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOORHALF_WOOD_BANANA_2
source: Basic Banana Half Door 2 Module
de: Einfaches Bananenhalbtürmodul 2

# DESC_DOORHALF_WOOD_BANANA_2
source: Basic Half Door module built from Banana Leaves. They may be built only between 2 Pillars.
de: Ein einfaches Halbtürmodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOORHALF_WOOD_GRASS
source: Basic Grass Half Door Module
de: Einfaches Grashalbtürmodul

# DESC_DOORHALF_WOOD_GRASS
source: Basic Door module built from Grass. They may be built only between 2 Pillars.
de: Ein einfaches Halbtürmodul aus Gras. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOORHALF_WOOD_GRASS_2
source: Basic Grass Half Door 2 Module
de: Einfaches Grashalbtürmodul 2

# DESC_DOORHALF_WOOD_GRASS_2
source: Basic Half Door module built from Grass. They may be built only between 2 Pillars.
de: Ein einfaches Halbtürmodul aus Gras. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOORHALF_PLANK_PLANK
source: Basic Plank Half Door Module
de: Einfaches Bretterhalbtürmodul

# DESC_DOORHALF_PLANK_PLANK
source: Basic Half Door module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Halbtürmodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOORHALF_PLANK_PLANK_2
source: Basic Plank Half Door 2 Module
de: Einfaches Bretterhalbtürmodul

# DESC_DOORHALF_PLANK_PLANK_2
source: Basic Half Door module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Halbtürmodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_RAILING_WOOD_2
source: Basic Railing 2
de: Einfaches Geländer

# DESC_RAILING_WOOD_2
source: Basic Railing module built from wood sticks. They may be built only between 2 Pillars.
de: Ein einfaches Geländer aus Holzstöcken. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_RAILING_PLANK_2
source: Basic Plank Railing 2
de: Einfaches Geländer 2

# DESC_RAILING_PLANK_2
source: Basic Railing module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Geländer aus Holzstöcken. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_BUCKET_WOOD
source: Wooden Bucket
de: Holzkübel

# DESC_BUCKET_WOOD
source: Wooden Bucket
de: Ein Kübel aus Holz

# MAP_LOCALMAP
source: Local Map
de: Lokale Karte

# MAP_GLOBALMAP
source: Global Map
de: Globale Karte

# NAME_BOX_MEDIUM
source: Medium Crate
de: Mittlere Kiste

# DESC_BOX_MEDIUM
source: Medium Crate
de: Mittlere Kiste

# NAME_CHEST_SMALL
source: Small Chest
de: Kleine Truhe

# DESC_CHEST_SMALL
source: Small Chest
de: Kleine Truhe

# NAME_CHEST_MEDIUM
source: Medium Chest
de: Mittlere Truhe

# DESC_CHEST_MEDIUM
source: Medium Chest
de: Mittlere Truhe

# NAME_ROPE_STRONG
source: Strong Rope
de: Starkes Seil

# DESC_ROPE_STRONG
source: Strong Ropes can be used to Attach objects to Rafts to prevent them from falling off.
de: Starke Seile können benutzt werden um Objekte mit einem Floß fest zu verbinden um sie vor dem Abfallen zu bewahren

# NAME_STOOL_BENCH
source: Bench
de: Bank

# DESC_STOOL_BENCH
source: Simple Bench for resting and passing time
de: Eine einfache Bank um zu entspannen

# NAME_STOOL_STOOL
source: Stool
de: Stuhl

# DESC_STOOL_STOOL
source: Simple Stool for resting and passing time
de: Ein einfacher Stuhl um zu entspannen

# NAME_CAMPFIRE_SIMPLE_FLOOR
source: Indoor Campfire
de: Lagerfeuer für Böden

# DESC_CAMPFIRE_SIMPLE_FLOOR
source: The Indoor Campfire can be built only on a Floor or on a Raft base and it is the most valuable survival element, serving multiple purposes: cooking, drying objects or simply to keep its surroundings warm.
de: Das Lagerfeuer für Böden kann ausschliesslich auf normalen Böden oder Floßböden gebaut werden und dient als wertvolles Überlebenselement, da es zum Kochen, Trocknen oder Warmhalten eingesetzt werden kann.

# NAME_ROCK_MEDIUM_01
source: Medium Rock
de: Mittelgrosser Stein

# DESC_ROCK_MEDIUM_01
source: Medium Rock
de: Mittelgrosser Stein

# NAME_ROCK_MEDIUM_02
source: Medium Rock
de: Mittelgrosser Stein

# DESC_ROCK_MEDIUM_02
source: Medium Rock
de: Mittelgrosser Stein

# NAME_ROCK_MEDIUM_03
source: Medium Rock
de: Mittelgrosser Stein

# DESC_ROCK_MEDIUM_03
source: Medium Rock
de: Mittelgrosser Stein

# NAME_ROCK_MEDIUM_04
source: Medium Rock
de: Mittelgrosser Stein

# DESC_ROCK_MEDIUM_04
source: Medium Rock
de: Mittelgrosser Stein

# NAME_ROCK_MEDIUM_05
source: Medium Rock
de: Mittelgrosser Stein

# DESC_ROCK_MEDIUM_05
source: Medium Rock
de: Mittelgrosser Stein

# NAME_ROCK_MEDIUM_06
source: Medium Rock
de: Mittelgrosser Stein

# DESC_ROCK_MEDIUM_06
source: Medium Rock
de: Mittelgrosser Stein

# NAME_EGG_TURTLE
source: Turtle Egg
de: Schildkrötenei

# DESC_EGG_TURTLE
source: These Eggs are a basic meal and can be prepared in many ways to make them more nutritious.
de: Diese Eier stellen eine einfache Mahlzeit dar und können auf vielfache Art und Weise zubereitet werden.

# NAME_NESTING_PLACE
source: Seagull Rock
de: Möwenfelsen

# DESC_NESTING_PLACE
source: Seagull Rock
de: Möwenfelsen

# NAME_NEST_TURTLE_COVERED
source: Turtle Nest
de: Schildkrötennest

# DESC_NEST_TURTLE_COVERED
source: Turtle Nest
de: Schildkrötennest

# NAME_RAMP_WOOD_NARROW
source: Ramp Narrow Wood
de: Schmale Holzrampe

# DESC_RAMP_WOOD_NARROW
source: Narrow Ramp module built from wood sticks.
de: Schale Holzrampen werden aus Holzstöcken gebaut.

# NAME_PILLARHALF_WOOD_WEAK_W_INDICATOR
source: Weak Simple Pillar Half with Wind indicator
de: Schwacher, kleiner Stützpfeiler mit Windfähnchen

# DESC_PILLARHALF_WOOD_WEAK_W_INDICATOR
source: The Simple Pillar Halves are holding the Wall Half modules. They may be placed on 'Foundation Pillars' or on a Side-Beam Frame. It has also a wind indicator which shows the direction and strength of the wind.
de: Das schwache Modul für kleine Stützpfeiler stützt kleine Wandmodule. Diese Pfeiler dürfen nur auf 'Fundamentpfeiler' oder Fundamentrahmen gebaut werden und besitzen ein Windfächen um die Windrichtung und -stärke zu bestimmen.

# NAME_CANDLE_COCONUTPOT
source: Coconut Pot Candle
de: Kokosnussschalenkerze

# DESC_CANDLE_COCONUTPOT
source: Coconut Pot Candle
de: Kokosnussschalenkerze

# NAME_PADDLE_STICK
source: Stick Paddle
de: Holzpaddel

# DESC_PADDLE_STICK
source: Stick Paddle
de: Holzpaddel

# NAME_TORCH_COCONUTFIBER
source: Coconut Fiber Torch
de: Kokosfaserfackel

# DESC_TORCH_COCONUTFIBER
source: Coconut Fiber Torch
de: Kokosfaserfackel

# NAME_TORCH_BANDAGE
source: Bandage Torch
de: Stofffackel

# DESC_TORCH_BANDAGE
source: Bandage Torch
de: Stofffackel

# NAME_SALT
source: Salt
de: Salz

# NAME_TORCH_STICK
source: Stick Torch
de: Feuerstock

# DESC_TORCH_STICK
source: Stick Torch
de: Feuerstock

# NAME_GRASS_SMALL_DEAD
source: Dead Grass
de: Totes Gras

# DESC_GRASS_SMALL_DEAD
source: Dead Grass can be used as a Kindling.
de: Totes Gras kann als Zündmaterial eingesetzt werden.

# NAME_PILLARS_BANANA
source: Stable Banana Foundation Pillars
de: Stabile Bananen-Fundamentpfeiler

# DESC_PILLARS_BANANA
source: The strong 'Foundation Pillars' module. 'Foundation Pillars' are the very basic component of any building. They may be placed only on ground.
de: Das stabile Bananen-Stützpfeiler-Set. Pfeiler sind für Gebäude unerlässlich und dürfen nur am Boden platziert werden.

# NAME_EDGE_BANANA
source: Stable Banana Side-Beam Frame
de: Stabiler Bananen-Fundamentrahmen

# DESC_EDGE_BANANA
source: The strong Side-Beam Frame module. The Frame module is needed to hold together Foundation Pillars and support Floors or Roofs. They may be placed only on 'Foundation Pillars' or on a minimum 3 Simple Pillars.
de: Das stabile Modul der Bananen-Fundamentrahmen. Um Pfeiler verlässlich zusammenzuhalten, oder eine Basis für Boden oder Dach vorzubereiten, wird ein Fundamentrahmen benötigt. Fundamentrahmen müssen auf mindestens 3 Pfeilern oder auf "Fundamentpfeiler" gebaut werden.

# NAME_PILLAR_BANANA
source: Stable Banana Simple Pillar
de: Stabiler Bananenstützpfeiler

# DESC_PILLAR_BANANA
source: The strong Simple Pillar module. Simple Pillars support the upper floors and hold the Wall modules together. They may be placed on 'Foundation Pillars' or on a Side-Beam Frame.
de: Das stabile Modul der Bananenstützpfeiler. Die Pfeiler stützen darüberliegende Baustrukturen und sorgen für fixierte Wandmodule. Pfeiler dürfen nur auf "Fundamentpfeiler" oder Fundamentrahmen gebaut werden.

# NAME_CANOE_LOG_LONG
source: Long Canoe Log
de: Langes Baumstammkanu

# DESC_CANOE_LOG_LONG
source: The Long Canoe Log is a simple water vehicle which allows the player to travel shorter distances and to transport chests and barrels when ATTACHED to its back part with strong rope. In strong waves it is rocky and hard to control.
de: Das lange Kanu aus Baumstämmen ist ein einfaches Wasserfahrzeug, das es ermöglicht über kürzere Strecken Objekte zu transportieren und diese im hinteren Bereich festzugurten. Bei starkem Wellengang ist es schwer zu kontrollieren.

# NAME_CANOE_TRUNK_LONG
source: Long Canoe Trunk
de: Langes Holzkanu

# DESC_CANOE_TRUNK_LONG
source: The Long Canoe Trunk is a simple water vehicle which allows the player to travel shorter distances and to transport chests and barrels when ATTACHED to its back part with strong rope. In strong waves it is rocky and hard to control.
de: Das lange Kanu aus Holz ist ein einfaches Wasserfahrzeug, das es ermöglicht über kürzere Strecken Objekte zu transportieren und diese im hinteren Bereich festzugurten. Bei starkem Wellengang ist es schwer zu kontrollieren.

# NAME_CANOE_BANANA_LONG
source: Long Canoe Banana
de: Langes Bananenkanu

# DESC_CANOE_BANANA_LONG
source: The Long Canoe Banana is a simple water vehicle which allows the player to travel shorter distances and to transport chests and barrels when ATTACHED to its back part with strong rope. In strong waves it is rocky and hard to control.
de: Das lange Kanu aus Bananenblättern ist ein einfaches Wasserfahrzeug, das es ermöglicht über kürzere Strecken Objekte zu transportieren und diese im hinteren Bereich festzugurten. Bei starkem Wellengang ist es schwer zu kontrollieren.

# NAME_CANOE_BANANA
source: Canoe Banana
de: Bananenkanu

# DESC_CANOE_BANANA
source: The Canoe Banana is a simple water vehicle which allows the player to travel shorter distances. In strong waves it is rocky and hard to control.
de: Das Bananenkanu dient einfaches Wasserfahrzeug um kürzere Distanzen zu überwinden. Starker Wellengang beeinträchtigt die Steuerung maßgeblich und lässt das Kanu schnell kippen.

# NAME_BOAT_BASE_BANANA
source: Basic Banana Raft Module
de: Bananenfloß Grundmodul

# DESC_BOAT_BASE_BANANA
source: The Banana Raft Base is the very basic building component of any water vehicle. With a hammer equipped the modules can be dragged to be connected.
de: Die Basis eines jeden Bootes ist das Bananenfloß-Grundmodul, auf dem weiter aufgebaut werden kann.

# NAME_BOAT_BASE_TRUNK
source: Basic Trunk Raft Module
de: Stammfloß Grundmodul

# DESC_BOAT_BASE_TRUNK
source: The Trunk Raft Base is the very basic building component of any water vehicle. With a hammer equipped the modules can be dragged to be connected.
de: Die Basis eines jeden Bootes ist das Stamm-Grundmodul, auf dem weiter aufgebaut werden kann.

# DESC_BANDAGE_ROLL
source: A Simple bandage.
de: Eine einfache Bandage.

# NAME_SAIL_PILLAR_W_INDICATOR
source: Sail Mast with Wind indicator
de: Segelmast mit Windfähnchen

# DESC_SAIL_PILLAR_W_INDICATOR
source: Sail Mast with Wind indicator is a vertical pole to which is the Sail attached. It has also a wind indicator which shows the direction and strength of the wind.
de: Der Segelmast mit Windfähnchen ist ein senkrecht platzierter Pfosten an dem Segel angebracht werden. Das inkludierte Windfähnchen zeigt dabei Windrichtung und -stärke an.

# NAME_PILLAR_TRUNK
source: Stable Trunk Simple Pillar
de: Stabiler Baumstützpfeiler

# DESC_PILLAR_TRUNK
source: The strong Simple Pillar module. Simple Pillars support the upper floors and hold the Wall modules together. They may be placed on 'Foundation Pillars' or on a Side-Beam Frame.
de: Das stabile Modul der Baumstützpfeiler. Die Pfeiler stützen darüberliegende Baustrukturen und sorgen für fixierte Wandmodule. Pfeiler dürfen nur auf "Fundamentpfeiler" oder Fundamentrahmen gebaut werden.

# NAME_PILLARS_TRUNK
source: Stable Trunk Foundation Pillars
de: Stabile Baum-Fundamentpfeiler

# DESC_PILLARS_TRUNK
source: The strong 'Foundation Pillars' module. 'Foundation Pillars' are the very basic component of any building. They may be placed only on ground.
de: Das stabile Baum-Stützpfeiler-Set. Pfeiler sind für Gebäude unerlässlich und dürfen nur am Boden platziert werden.

# NAME_EDGE_TRUNK
source: Stable Trunk Side-Beam Frame
de: Stabiler Baum-Fundamentrahmen

# DESC_EDGE_TRUNK
source: The strong Side-Beam Frame module. The Frame module is needed to hold together Foundation Pillars and support Floors or Roofs. They may be placed only on 'Foundation Pillars' or on a minimum 3 Simple Pillars.
de: Das stabile Modul der Baum-Fundamentrahmen. Um Pfeiler verlässlich zusammenzuhalten, oder eine Basis für Boden oder Dach vorzubereiten, wird ein Fundamentrahmen benötigt. Fundamentrahmen müssen auf mindestens 3 Pfeilern oder auf "Fundamentpfeiler" gebaut werden.

# NAME_SAIL_MULTIPART_BANANA
source: Banana Sail
de: Bananensegel

# DESC_SAIL_MULTIPART_BANANA
source: The Banana Sail captures the wind and propels the raft. It must be attached to a Sail Mast.
de: An einem Segelmast angebracht nimmt das Bananensegel Wind auf um das Floß anzutreiben.

# NAME_WINDRIBBON_HAND
source: Wind Indicator
de: Windfähnchen

# DESC_WINDRIBBON_HAND
source: The Wind indicator when held in hand will show direction and strength of the wind
de: Das Windfähnchen zeigt in der Hand gehalten die Richtung und Stärke des Windes an

# NAME_PAPAYA_PEELED
source: Peeled Papaya
de: Geschälte Papaya

# DESC_PAPAYA_PEELED
source: Peeled Papaya
de: Geschälte Papaya

# NAME_CANOE_TRUNK
source: Canoe Trunk
de: Kanu aus Baumstämmen

# DESC_CANOE_TRUNK
source: The Canoe Trunk is a simple water vehicle which allows the player to travel shorter distances. In strong waves it is rocky and hard to control.
de: Als einfaches Wasserfahrzeug um kürzere Distanzen zu überwinden. Starker Wellengang beeinträchtigt die Steuerung maßgeblich und lässt das Kanu schnell kippen.

# NAME_STICK_03_MEDIUM
source: Wood Trunk
de: Baumstamm

# DESC_STICK_03_MEDIUM
source: Wood Trunk
de: Baumstamm

# NAME_LANTERN_CANDLE
source: Lantern
de: Laterne
