Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# DESC_LANTERN_CANDLE
source: Candle lanterns need a candle to be inserted. The flame is protected against the wind and rain.
de: Für diese Laterne muss eine Kerze eingesetzt werden. Dessen Flamme ist dadurch gegen Wind und Regen geschützt.

# NAME_LANTERN_OIL
source: Oil Lantern
de: Öl-Laterne

# DESC_LANTERN_OIL
source: Oil lanterns need to be filled with oil. The flame is protected against the wind and rain.
de: Diese Laterne muss mit Öl befüllt werden. Dessen Flamme ist dadurch gegen Wind und Regen geschützt.

# NAME_LIQUID_WATER
source: Water
de: Wasser

# NAME_LIQUID_WATER_SALT
source: Salt Water
de: Salzwasser

# NAME_LIQUID_OIL
source: Oil
de: Öl

# NAME_LIQUID_OIL_FISH
source: Fish Oil
de: Fischöl

# NAME_LIQUID_OIL_COCONUT
source: Palm Oil
de: Palmenöl

# NAME_LIQUID_WAX
source: Wax
de: Wachs

# NAME_LIQUID_WAX_COCONUT
source: Coconut Wax
de: Kokosnusswachs

# NAME_LIQUID_WAX_PALM
source: Palm Wax
de: Palmenwachs

# NAME_LIQUID_WINE
source: Wine
de: Wein

# NAME_LIQUID_BOILED_FISH_AND_EGG_TURTLE
source: Boiled Fish and Turtle Egg
de: Gekochter Fisch mit Schildkrötenei

# NAME_LIQUID_BOILED_MEAT_AND_EGG_TURTLE
source: Boiled Meat and Turtle Egg
de: Gekochtes Fleisch mit Schildkrötenei

# NAME_LIQUID_BOILED_EGG_TURTLE
source: Boiled Turtle Egg
de: Gekochtes Schildkrötenei

# NAME_LIQUID_BOILED_FISH_AND_EGG
source: Boiled Fish and Egg
de: Gekochter Fisch mit Ei

# NAME_LIQUID_BOILED_MEAT_AND_EGG
source: Boiled Meat and Egg
de: Gekochtes Fleisch mit Ei

# NAME_LIQUID_BOILED_FISH
source: Boiled Fish
de: Gekochter Fisch

# NAME_LIQUID_BOILED_MEAT
source: Boiled Meat
de: Gekochtes Fleisch

# NAME_LIQUID_BOILED_EGG
source: Boiled Egg
de: Gekochtes Ei

# NAME_LIQUID_BOILED_POTATO
source: Boiled Potato
de: Gekochte Kartoffel

# NAME_LIQUID_BOILED_POTATO_BETTER
source: Boiled Potato lvl. 2
de: Gekochte Kartoffel lvl. 2

# NAME_LIQUID_BOILED_FISH_AND_EGG_TURTLE_BETTER
source: Boiled Fish and Turtle Egg lvl. 2
de: Gekochter Fisch mit Schildkröteneiern lvl. 2

# NAME_LIQUID_BOILED_MEAT_AND_EGG_TURTLE_BETTER
source: Boiled Meat and Turtle Egg lvl. 2
de: Gekochtes Fleisch mit Schildkröteneiern lvl. 2

# NAME_LIQUID_BOILED_EGG_TURTLE_BETTER
source: Boiled Turtle Egg lvl. 2
de: Gekochtes Schildkrötenei lvl. 2

# NAME_LIQUID_BOILED_FISH_AND_EGG_BETTER
source: Boiled Fish and Egg lvl. 2
de: Gekochter Fisch mit Ei lvl. 2

# NAME_LIQUID_BOILED_MEAT_AND_EGG_BETTER
source: Boiled Meat and Egg lvl. 2
de: Gekochtes Fleisch mit Ei lvl. 2

# NAME_LIQUID_BOILED_FISH_BETTER
source: Boiled Fish lvl. 2
de: Gekochter Fisch lvl. 2

# NAME_LIQUID_BOILED_MEAT_BETTER
source: Boiled Meat lvl. 2
de: Gekochtes Fleisch lvl. 2

# NAME_LIQUID_BOILED_EGG_BETTER
source: Boiled Egg lvl. 2
de: Gekochtes Ei lvl. 2

# NAME_LIQUID_STEW_MEAT
source: Meat stew
de: Fleischeintopf

# NAME_LIQUID_STEW_MEAT_BETTER
source: Meat stew lvl. 2
de: Fleischeintopf lvl. 2

# NAME_LIQUID_STEW_FISH
source: Fish stew
de: Fischeintopf

# NAME_LIQUID_STEW_FISH_BETTER
source: Fish stew lvl. 2
de: Fischeintopf lvl. 2

# NAME_LIQUID_BOILED_CARROT
source: Boiled Carrot
de: Gekochte Karotte

# NAME_LIQUID_BOILED_CARROT_BETTER
source: Boiled Carrot lvl. 2
de: Gekochte Karotte lvl. 2

# NAME_LIQUID_BOILED_CORN
source: Boiled Corn
de: Gekochter Mais

# NAME_LIQUID_BOILED_CORN_BETTER
source: Boiled Corn lvl. 2
de: Gekochter Mais lvl. 2

# NAME_LIQUID_SOUP_MEAT
source: Meat soup
de: Fleischsuppe

# NAME_LIQUID_SOUP_MEAT_BETTER
source: Meat soup lvl. 2
de: Fleischsuppe lvl. 2

# NAME_LIQUID_SOUP_FISH
source: Fish soup
de: Fischsuppe

# NAME_LIQUID_SOUP_FISH_BETTER
source: Fish soup lvl. 2
de: Fischsuppe lvl. 2

# NAME_LIQUID_SOUP_VEGETABLE
source: Vegetable soup
de: Gemüsesuppe

# NAME_LIQUID_SOUP_VEGETABLE_BETTER
source: Vegetable soup lvl. 2
de: Gemüsesuppe lvl. 2

# NAME_ROPE_SMALL
source: Small Rope
de: Kleines Seil

# DESC_ROPE_SMALL
source: Small Rope
de: Kleines Seil

# NAME_BED_SIMPLE_BANANAFROND
source: Primitive Banana Leaf Bed
de: Primitives Bananenbett

# DESC_BED_SIMPLE_BANANAFROND
source: The Primitive Banana Leaf Bed is a primitive resting place and also provides a less comfortable sleep.
de: Das primitive Bett aus Bananenblättern ist eine simple Art zu schlafen und bietet weniger Schlafkomfort.

# NAME_BED_BASIC_BANANAFROND
source: Simple Banana Leaf Bed
de: Einfaches Bananenbett

# DESC_BED_BASIC_BANANAFROND
source: The Simple Banana Leaf Bed is a simple resting place and also provides a more comfortable sleep.
de: Das einfache Bett aus Bananenblättern ist eine simple Art zu schlafen und bietet mehr Schlafkomfort.

# NAME_FEATHER_FEATHER
source: Feather
de: Feder

# DESC_FEATHER_FEATHER
source: Feather
de: Feder

# NAME_FEATHER_1
source: Feather
de: Feder

# DESC_FEATHER_1
source: Feather
de: Feder

# NAME_ARROW_WOOD
source: Simple Arrow
de: Einfacher Pfeil

# DESC_ARROW_WOOD
source: Simple Arrow
de: Einfacher Pfeil

# NAME_ARROW_WOOD_ROCK
source: Advanced Arrow
de: Verbesserter Pfeil

# DESC_ARROW_WOOD_ROCK
source: Advanced Arrow
de: Verbesserter Pfeil

# NAME_BOW_RANGED_01
source: Primitive Bow
de: Einfacher Bogen

# DESC_BOW_RANGED_01
source: Primitive Bow
de: Einfacher Bogen

# NAME_BOW_RANGED_01_NEW
source: Primitive Bow
de: Einfacher Bogen

# DESC_BOW_RANGED_01_NEW
source: Primitive Bow
de: Einfacher Bogen

# NAME_SEAGULL_WHOLE
source: Meat
de: Fleisch

# DESC_SEAGULL_WHOLE
source: The Meat is a basic meal. It can be prepared in many ways to make it more nutritious.
de: Fleisch ist eine einfache Mahlzeit. Diese kann auf viele Arten zubereitet werden und ist sehr nährreich.

# NAME_SEAGULL_LEG
source: Meat
de: Fleisch

# DESC_SEAGULL_LEG
source: The Meat is a basic meal. It can be prepared in many ways to make it more nutritious.
de: Fleisch ist eine einfache Mahlzeit. Diese kann auf viele Arten zubereitet werden und ist sehr nährreich.

# NAME_WHOLESEAGULL_LEG
source: Meat
de: Fleisch

# DESC_WHOLESEAGULL_LEG
source: The Meat is the basic meal. It can be prepared in many ways to make it more nutritious.
de: Fleisch ist eine einfache Mahlzeit. Diese kann auf viele Arten zubereitet werden und ist sehr nährreich.

# NAME_TREE_FICUS_1
source: Ficus
de: Fikus

# DESC_TREE_FICUS_1
source: Ficus
de: Fikus

# NAME_TREE_FICUS_2
source: Ficus
de: Fikus

# DESC_TREE_FICUS_2
source: Ficus
de: Fikus

# NAME_TREE_FICUS_3
source: Ficus
de: Fikus

# DESC_TREE_FICUS_3
source: Ficus
de: Fikus

# NAME_BREAD_SMALL
source: Bread
de: Brot

# DESC_BREAD_SMALL
source: Bread
de: Brot

# NAME_CHEESE_SLICE_1
source: Cheese
de: Käse

# DESC_CHEESE_SLICE_1
source: Cheese
de: Käse

# NAME_CHEESE_SLICE_7
source: Cheese
de: Käse

# DESC_CHEESE_SLICE_7
source: Cheese
de: Käse

# NAME_BOTTLE_01
source: Bottle
de: Flasche

# DESC_BOTTLE_01
source: Bottle
de: Flasche

# NAME_BOTTLE_02
source: Bottle
de: Flasche

# DESC_BOTTLE_02
source: Bottle
de: Flasche

# NAME_BOTTLE_03
source: Bottle
de: Flasche

# DESC_BOTTLE_03
source: Bottle
de: Flasche

# NAME_BOTTLE_04
source: Bottle
de: Flasche

# DESC_BOTTLE_04
source: Bottle
de: Flasche

# NAME_TANKARD_WOODEN
source: Wooden Tankard
de: Holzkrug

# DESC_TANKARD_WOODEN
source: Wooden Tankard
de: Holzkrug

# NAME_TANKARD_WOODENMETALRIM
source: Wooden Tankard
de: Holzkrug

# DESC_TANKARD_WOODENMETALRIM
source: Wooden Tankard
de: Holzkrug

# NAME_TANKARD_METAL
source: Metal Tankard
de: Metallkrug

# DESC_TANKARD_METAL
source: Metal Tankard
de: Metallkrug

# NAME_GOBLET_WOOD
source: Wooden Goblet
de: Holzkelch

# DESC_GOBLET_WOOD
source: Wooden Goblet
de: Holzkelch

# NAME_GOBLET_BRONZE
source: Bronze Goblet
de: Bronzekelch

# DESC_GOBLET_BRONZE
source: Bronze Goblet
de: Bronzekelch

# NAME_GOBLET_SILVER
source: Silver Goblet
de: Silberkelch

# DESC_GOBLET_SILVER
source: Silver Goblet
de: Silberkelch

# NAME_GOBLET_GOLD
source: Golden Goblet
de: Goldkelch

# DESC_GOBLET_GOLD
source: Golden Goblet
de: Goldkelch

# NAME_CANDLE_THIN
source: Thin Candle
de: Dünne Kerze

# DESC_CANDLE_THIN
source: Thin Candle
de: Dünne Kerze

# NAME_CANDLE_MEDIUM
source: Medium Candle
de: Kerze Medium

# DESC_CANDLE_MEDIUM
source: Medium Candle
de: Kerze Medium

# NAME_CANDLE_THICK
source: Thick Candle
de: Dicke Kerze

# DESC_CANDLE_THICK
source: Thick Candle
de: Dicke Kerze

# NAME_BOX_SMALL
source: Small Crate
de: Kleine Kiste

# DESC_BOX_SMALL
source: Small Crate
de: Kleine Kiste

# NAME_BARREL_SMALL
source: Small Barrel
de: Kleines Fass

# DESC_BARREL_SMALL
source: Small Barrel
de: Kleines Fass

# NAME_PAPAYA_WHOLE_1
source: Whole Papaya
de: Ganze Papaya

# DESC_PAPAYA_WHOLE_1
source: Whole Papaya
de: Ganze Papaya

# NAME_PAPAYA_TREE
source: Papaya Tree
de: Papayabaum

# DESC_PAPAYA_TREE
source: Papaya Tree
de: Papayabaum

# NAME_PAPAYA_TREE_W_FRUITS
source: Papaya Tree
de: Papayabaum

# DESC_PAPAYA_TREE_W_FRUITS
source: Papaya Tree
de: Papayabaum

# NAME_BANANA_PALM_CHOPPABLE_MEDIUM_1
source: Banana Palm
de: Banananpalme

# DESC_BANANA_PALM_CHOPPABLE_MEDIUM_1
source: Banana Palm
de: Banananpalme

# NAME_BANANA_PALM_CHOPPABLE_MEDIUM_2
source: Banana Palm
de: Banananpalme

# DESC_BANANA_PALM_CHOPPABLE_MEDIUM_2
source: Banana Palm
de: Banananpalme

# NAME_BANANA_PALM_TRUNK_2_X
source: Banana Palm Trunk
de: Bananenstamm

# DESC_BANANA_PALM_TRUNK_2_X
source: Banana Palm Trunk
de: Bananenstamm

# NAME_BANANA_PALM_TRUNK_2_X_MEDIUM
source: Banana Palm Trunk
de: Bananenstamm

# DESC_BANANA_PALM_TRUNK_2_X_MEDIUM
source: Banana Palm Trunk
de: Bananenstamm

# NAME_BANANA_PALM_CHOPPABLE
source: Banana Palm
de: Bananenpflanze

# DESC_BANANA_PALM_CHOPPABLE
source: Banana Palm
de: Bananenpflanze

# NAME_BANANA_FRUIT_HOLDER
source: Banana Stem
de: Bananenstaude

# DESC_BANANA_FRUIT_HOLDER
source: Banana Stem
de: Bananenstaude

# NAME_BANANA_PALM_TRUNK_1
source: Banana Palm Trunk
de: Bananenstaude

# DESC_BANANA_PALM_TRUNK_1
source: Banana Palm Trunk
de: Bananenstaude

# NAME_BANANA_PALM_FRONDS
source: Banana Palm Leaves
de: Bananenblätter

# DESC_BANANA_PALM_FRONDS
source: Banana Palm Leaves
de: Bananenblätter

# NAME_BANANA_PALM_FROND_1
source: Banana Palm Leaf
de: Bananenblatt

# DESC_BANANA_PALM_FROND_1
source: Banana Palm Leaf
de: Bananenblatt

# NAME_BANANA_PALM_FROND_2
source: Banana Palm Leaf
de: Bananenblatt

# DESC_BANANA_PALM_FROND_2
source: Banana Palm Leaf
de: Bananenblatt

# NAME_BANANA_PALM_FROND_3
source: Banana Palm Leaf
de: Bananenblatt

# DESC_BANANA_PALM_FROND_3
source: Banana Palm Leaf
de: Bananenblatt

# NAME_BANANA_PALM_FROND_4
source: Banana Palm Leaf
de: Bananenblatt

# DESC_BANANA_PALM_FROND_4
source: Banana Palm Leaf
de: Bananenblatt

# NAME_BANANA_PALM_FROND_5
source: Banana Palm Leaf
de: Bananenblatt

# DESC_BANANA_PALM_FROND_5
source: Banana Palm Leaf
de: Bananenblatt

# NAME_COCONUT_FLESH_CUBES
source: Coconut Flesh
de: Kokosnussfruchtfleisch

# DESC_COCONUT_FLESH_CUBES
source: Coconut Flesh
de: Kokosnussfruchtfleisch

# NAME_BANANA_PEELED
source: Peeled Banana
de: Geschälte Banane

# DESC_BANANA_PEELED
source: Peeled Banana
de: Geschälte Banane

# NAME_BUSH_BUSH
source: Bush
de: Busch

# DESC_BUSH_BUSH
source: Bush
de: Busch

# NAME_BIRD_SEAGULL
source: Seagull
de: Möwe

# DESC_BIRD_SEAGULL
source: The Seagull will provide meat when hit.
de: Möwen dienen als Fleischquelle.

# NAME_FISH_SALMON
source: Salmon
de: Lachs

# DESC_FISH_SALMON
source: Salmon fish serve as a basic ocean meal.
de: Lachsfische bieten die Grundlage für einfache Meeresmahlzeiten

# NAME_FISH_TRAP
source: Fish Trap
de: Fischfalle

# DESC_FISH_TRAP
source: The Fish Trap is used for catching fish. It fills up with fish faster when the player is further away from it.
de: Die Fischfalle wird benutzt um Fische zu fangen. Umso weiter entfernt man sich von der Falle aufhält, desto höher ist die Chance auf erfolgreich gefangene Fische.

# NAME_DRYING_RACK
source: Drying Rack
de: Trockengestell

# DESC_DRYING_RACK
source: The Drying Rack is used to dehydrate foods to further preserve the food. It must be protected from rain.
de: Das Trockengestell muss vor Feuchtigkeit geschützt werden um damit die Haltbarkeit von Nahrung erhöhen.

# NAME_EGG_SEAGULL
source: Seagull Egg
de: Möwen-Ei

# DESC_EGG_SEAGULL
source: These Eggs are a basic meal and can be prepared in many ways to make them more nutritious.
de: Diese Eier gelten als einfache Mahlzeit und können auf verschiedene Weisen zubereitet werden um den Nährwert zu steigern.

# NAME_NEST_SEAGULL
source: Seagull Nest
de: Möwennest

# DESC_NEST_SEAGULL
source: Seagull Nest
de: Möwennest

# NAME_WATER_COLLECTOR
source: Water Collector
de: Wassersammler

# DESC_WATER_COLLECTOR
source: The Water Collector is used for catching rain water. On sunny days it can dry up. It is possible to drink and fill containers from.
de: Mit dem Wassersammler lässt sich Regenwasser auffangen. An heissen Tagen kann es vorkommen, dass das Wasser verdunstet. Aus dem Wassersammler kann direkt getrunken werden oder er wird benutzt um Kokosnussschalen mit Wasser zu füllen.

# NAME_MEAT_MEAT
source: Meat
de: Fleisch

# DESC_MEAT_MEAT
source: The Meat is a basic meal. It can be prepared in many ways to make it more nutritious.
de: Fleisch ist eine einfache Mahlzeit. Diese kann auf viele Arten zubereitet werden und ist sehr nährreich.

# NAME_TURTLE_UPPER_SHELL_YOUNG
source: Turtle Shell Small
de: Kleiner Schildkrötenpanzer

# DESC_TURTLE_UPPER_SHELL_YOUNG
source: The Turtle Shell Small is used only for decorative purposes.
de: Der kleine Schildkrötenpanzer kann ausschliesslich für dekorative Zwecke verwendet werden.

# NAME_TURTLE_LOGGERHEAD_YOUNG
source: Turtle Loggerhead Young
de: Kleine Unechte Karettschildkröte

# DESC_TURTLE_LOGGERHEAD_YOUNG
source: The Turtle Loggerhead Young will provide Meat and the Shell is used for decorative purposes.
de: Die kleine Unechte Karettschildkröte dient als Fleischquelle, der Panzer jedoch kann nur für dekorative Zwecke verwendet werden.

# NAME_TURTLE_UPPER_SHELL
source: Turtle Shell
de: Schildkrötenpanzer

# DESC_TURTLE_UPPER_SHELL
source: The Turtle Shell is used to craft Water Collector.
de: Mit dem Rückenpanzer der Schildkröte lässt sich der Wassersammler herstellen.

# NAME_TURTLE_LOGGERHEAD
source: Turtle Loggerhead
de: Unechte Karettschildkröte

# DESC_TURTLE_LOGGERHEAD
source: The Turtle Loggerhead will provide Meat and the Shell is used to craft a Water Collector.
de: Unechte Karettschildkröten dienen als Fleischquelle. Zusätzlich erhält man einen Schildkrötenpanzer um einen Wassersammler zu bauen.

# NAME_SEA_SHELL_OYSTER
source: Oyster
de: Auster

# DESC_SEA_SHELL_OYSTER
source: Oyster
de: Auster

# NAME_SEA_SHELL_1
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_1
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_2
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_2
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_3
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_3
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_4
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_4
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_5
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_5
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_6
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_6
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_7
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_7
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_8
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_8
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_9
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_9
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_10
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_10
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_11
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_11
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_12
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_12
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_13
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_13
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_14
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_14
source: Sea Shell
de: Muschel

# NAME_SEA_SHELL_15
source: Sea Shell
de: Muschel

# DESC_SEA_SHELL_15
source: Sea Shell
de: Muschel

# NAME_SEA_STARFISH_1
source: Starfish
de: Seestern

# DESC_SEA_STARFISH_1
source: Starfish
de: Seestern

# NAME_CRAB_LIVE
source: Crab
de: Krabbe

# DESC_CRAB_LIVE
source: Crab
de: Krabbe

# NAME_CRAB_FIDDLER
source: Crab
de: Krabbe

# DESC_CRAB_FIDDLER
source: Crab
de: Krabbe

# NAME_STICK_03_MEDIUM_HALF
source: Thick Branch
de: Dicker Ast

# DESC_STICK_03_MEDIUM_HALF
source: Thick Branch
de: Dicker Ast

# NAME_STICK_03_MEDIUM_QUARTER
source: Long Stick
de: Langer Stock

# DESC_STICK_03_MEDIUM_QUARTER
source: Long Stick
de: Langer Stock

# NAME_ROCK_BLADE_HAMMER
source: Hammer Stone Shard
de: Hammer-Steinsplitter

# DESC_ROCK_BLADE_HAMMER
source: Hammer Stone Shard
de: Hammer-Steinsplitter

# NAME_ROCK_BLADE_AXE
source: Axe Stone Shard
de: Axt-Steinsplitter

# DESC_ROCK_BLADE_AXE
source: Axe Stone Shard
de: Axt-Steinsplitter

# NAME_ROCK_BLADE_KNIFE
source: Knife Stone Shard
de: Messer-Steinsplitter

# DESC_ROCK_BLADE_KNIFE
source: Knife Stone Shard
de: Messer-Steinsplitter

# NAME_PALM_CHOPPABLE
source: Very Tall Palm
de: Sehr hohe Palme

# DESC_PALM_CHOPPABLE
source: Very Tall Palm
de: Sehr hohe Palme

# NAME_PALM_CHOPPABLE_1
source: Small Palm
de: Kleine Palme

# DESC_PALM_CHOPPABLE_1
source: Small Palm
de: Kleine Palme

# NAME_PALM_CHOPPABLE_2
source: Medium Palm
de: Mittelgroße Palme

# DESC_PALM_CHOPPABLE_2
source: Medium Palm
de: Mittelgroße Palme

# NAME_PALM_CHOPPABLE_3
source: Tall Palm
de: Hohe Palme

# DESC_PALM_CHOPPABLE_3
source: Tall Palm
de: Hohe Palme

# NAME_PALM_TRUNK_1_1
source: Palm Trunk
de: Palmenstamm

# DESC_PALM_TRUNK_1_1
source: Palm Trunk
de: Palmenstamm

# NAME_PALM_TRUNK_1_2
source: Palm Trunk
de: Palmenstamm

# DESC_PALM_TRUNK_1_2
source: Palm Trunk
de: Palmenstamm

# NAME_PALM_TRUNK_1_3
source: Palm Trunk
de: Palmenstamm

# DESC_PALM_TRUNK_1_3
source: Palm Trunk
de: Palmenstamm

# NAME_PALM_TRUNK_1_4
source: Palm Trunk
de: Palmenstamm

# DESC_PALM_TRUNK_1_4
source: Palm Trunk
de: Palmenstamm

# NAME_PALM_FRONDS
source: Palm Fronds
de: Palmenblätter

# DESC_PALM_FRONDS
source: Palm Fronds
de: Palmenblätter

# NAME_PALM_FROND
source: Palm Frond
de: Palmenblatt

# DESC_PALM_FROND
source: Palm Frond
de: Palmenblatt

# NAME_COCONUT_GREEN
source: Coconut Green
de: Grüne Kokosnuss

# DESC_COCONUT_GREEN
source: Coconut Green
de: Grüne Kokosnuss

# NAME_COCONUT_BROWN
source: Coconut Brown
de: Braune Kokosnuss

# DESC_COCONUT_BROWN
source: Coconut Brown
de: Braune Kokosnuss

# NAME_COCONUT_FULL
source: Stripped Coconut
de: Enthüllte Kokosnuss

# DESC_COCONUT_FULL
source: Stripped Coconut
de: Enthüllte Kokosnuss

# NAME_COCONUT_HUSK
source: Coconut Husk
de: Kokosnusshülse

# DESC_COCONUT_HUSK
source: Coconut Husk
de: Kokosnusshülse

# NAME_COCONUT_FIBER
source: Coconut Fiber
de: Kokosnussfaser

# DESC_COCONUT_FIBER
source: Coconut Fiber
de: Kokosnussfaser

# NAME_COCONUT_CUT
source: Coconut Cut
de: Geöffnete Kokosnuss

# DESC_COCONUT_CUT
source: Coconut Cut
de: Geöffnete Kokosnuss

# NAME_COCONUT_POT
source: Coconut Pot
de: Kokosnussschale

# DESC_COCONUT_POT
source: Coconut Pot
de: Kokosnussschale

# NAME_MEAL_COCONUT
source: Coconut Flesh
de: Kokosnussfruchtfleisch

# DESC_MEAL_COCONUT
source: Coconut Flesh
de: Kokosnussfruchtfleisch

# NAME_BANANA_YELLOW
source: Yellow Banana
de: Gelbe Banane

# DESC_BANANA_YELLOW
source: Yellow Banana
de: Gelbe Banane

# NAME_ROCK_MEDIUM
source: Medium Carving Rock
de: Naturstein Medium

# DESC_ROCK_MEDIUM
source: Medium Carving Rock
de: Naturstein Medium

# NAME_ROCK_SMALL
source: Small Carving Rock
de: Naturstein Klein

# DESC_ROCK_SMALL
source: Small Carving Rock
de: Naturstein Klein

# NAME_ROCK_SMALL_6B
source: Small Rock
de: Kleiner Stein

# DESC_ROCK_SMALL_6B
source: Small Rock
de: Kleiner Stein

# NAME_ROCK_SMALL_6C
source: Small Rock
de: Kleiner Stein

# DESC_ROCK_SMALL_6C
source: Small Rock
de: Kleiner Stein

# NAME_COOK_PLACE
source: Cook Place
de: Kochstelle

# DESC_COOK_PLACE
source: Cook Place
de: Kochstelle

# NAME_STICK_03_SMALL
source: Small Stick
de: Kleiner Stock

# DESC_STICK_03_SMALL
source: The small stick can be used for crafting objects or building purposes.
de: Der kleine Stock wird zum Bauen oder Herstellen von Objekten benötigt.

# NAME_STICK_03_FIRE
source: Fire Stick
de: Feuerholz

# DESC_STICK_03_FIRE
source: The thin fire stick can be used to feed a fire, lit as a torch, or for crafting objects.
de: Das dünne Holzstück dient zum Anfachen von Feuerstellen oder um Objekte herzustellen.

# NAME_COCONUT_GREEN_CUT
source: Coconut Green Cut
de: Aufgeschnittene, grüne Kokosnuss

# DESC_COCONUT_GREEN_CUT
source: The empty cut green coconut can be used to collect rain, fill with various contents, or for cooking soup in it.
de: Die leere, aufgeschnittene Kokosnuss dient zur Sammlung von Regenwasser oder um darin Suppe zu kochen.

# NAME_AXE_CRUDE
source: Primitive Axe
de: Primitive Axt

# DESC_AXE_CRUDE
source: The primitive Axe can be used to chop down trees or for finishing crafting processes.
de: Mit der primitiven Axt können Bäume gefällt werden, sie wird aber auch zur Fertigstellung mancher Crafting-Kombinationen benötigt.

# NAME_HAMMER_CRUDE
source: Primitive Hammer
de: Primitiver Hammer

# DESC_HAMMER_CRUDE
source: The primitive Hammer can be used for finishing the building or during crafting. Also try on stone.
de: Mit dem Hammer verleiht man einigen Crafting-Kombinationen und Gebäuden den letzten Schliff. Probiere ihn auch auf Stein aus.

# NAME_KNIFE_CRUDE
source: Primitive Knife
de: Primitives Messer

# DESC_KNIFE_CRUDE
source: The primitive Knife can be used for hunting, preparing meal or for finishing crafting projects.
de: Mit dem Messer wird gejagt oder um Nahrung zuzubereiten. Wie Hammer und Axt wird das Messer für feine, letzte Schnitte mancher Crafting-Kombination eingesetzt.

# NAME_BACKPACK_SMALL
source: Small Backpack
de: Kleiner Rucksack

# DESC_BACKPACK_SMALL
source: The Backpack Small is used to carry objects. Backpacks limit the player moderately and will weigh down the player when swimming.
de: Im kleinen Rucksack lassen sich Objekte verstauen und mitnehmen. Der Gewichtseinfluss ist dabei gering.

# NAME_SIDEBAG_SMALL
source: Small Sidebag
de: Kleine Umhängetasche

# DESC_SIDEBAG_SMALL
source: The Sidebag Small is used to carry smaller objects. Sidebags limit the player moderately and will slightly weigh down the player when swimming.
de: Kleinere Gegenstände können in der kleinen Umhängetasche eingepackt und mitgenommen werden. Der Gewichtseinfluss ist dabei gering.

# NAME_TOOLBELT_SMALL
source: Small Toolbelt
de: Kleiner Werkzeuggürtel

# DESC_TOOLBELT_SMALL
source: The Toolbelt Small is used to carry only tools which need to be available quickly. Toolbelts limit the player the least. Causes slight drag when swimming.
de: Am kleinen Werkzeuggürtel können nur Gegenstände für den kleinen Gebrauch angebracht werden. Der Gewichtseinfluss ist dabei geringst.

# NAME_BED_SIMPLE
source: Primitive Bed
de: Primitives Bett

# DESC_BED_SIMPLE
source: The Primitive Bed is the most primitive resting place and also provides least comfortable sleep.
de: Das primitive Bett bietet den einfachsten Schlafplatz mit geringstem Schlafkomfort.

# NAME_BED_BASIC
source: Simple Bed
de: Einfaches Bett

# DESC_BED_BASIC
source: The Simple Bed is the most simple resting place and also provides least comfortable sleep.
de: Im einfachen Bett ruht es sich unkompliziert, es bietet jedoch den geringsten Schlafkomfort.

# NAME_BED_BASIC_PALMFROND
source: Simple Frond Bed
de: Einfaches Palmenbett

# DESC_BED_BASIC_PALMFROND
source: The Simple Frond Bed is a simple resting place and also provides a bit more comfortable sleep.
de: Mit dem Palmenbett ist ein einfacher Schlafplatz gegeben, der mehr Schlafkomfort bietet.

# NAME_CRATE_WOOD_PALM_SMALL
source: Small Crate
de: Kleine Aufbewahrungskiste
