Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# HELP_TRIANGULATION_TEXT_5
source: At the intersection of the two drawn lines there is the location of the unknown spot:
de: Die genaue Ortsbestimmung wird durch den Punkt, an dem sich beide Linien überschneiden, festgellt:

# HELP_TRIANGULATION_TEXT_6
source: Spot Types
de: Zeichnungstypen

# HELP_TRIANGULATION_TEXT_7
source: In our mapping system, there are 3 spot types: Island, Tag and Position. Each has different meaning and handling, so we describe them one by one.
de: In unserem Kartensystem gibt es 3 Arten von Zeichnungstypen: Inseln, Markierungen und Position. Jede Art besitzt ihre eigene Bedeutung, die wir erklären:

# HELP_TRIANGULATION_TEXT_8
source: Island
de: Insel

# HELP_TRIANGULATION_TEXT_9
source: The Island type spot is the main navigational element of our map system. It can be named and can be used in triangulation.
de: Der Typ Insel ist das Haupt-Navigationselement des Kartensystems. Dieser Typ kann benannt werden, aber auch für weitere Triangulation dienen.

# HELP_TRIANGULATION_TEXT_10
source: Tag
de: Markierung

# HELP_TRIANGULATION_TEXT_11
source: Player can use the Tag type spot to mark some important position on the ocean, where he wants to return later, for example: fishes or some interesting object under the ocean level etc . This type of spot can be named by the player, but cannot be used in triangulation.
de: Spieler können Fundplätze am Meer jegliche Art markieren um zB später wieder zurückzukehren. Es könnten sich dort Fischschwärme befinden oder auch interessante Objekte unter Wasser. Markierungen können benannt werden, jedoch nicht für weitere Triangulation als Ausgangspunkt dienen.

# HELP_TRIANGULATION_TEXT_13
source: This type of spot indicates the actual position of the player on the ocean. When the player travels away a given distance, the Position spot is removed from the map because it is not valid anymore. The main advantage of this type of spot is the visual displaying the players relative position from other islands and is further helping the navigation. Because of its temporality this type of spot cannot be used in the triangulation system.
de: Über diesen Typen lässt sich die Position der Spielfigur am Meer ausmachen. Entfernt man sich wenig genug von Inseln, wird auf der Karte die Positionsbestimmung auf Inseln verschwinden da diese nicht mehr gültig ist. Der Vorteil dieses Types ist, dass damit die relative Position zu anderen Inseln bestimmt werden kann und somit bei der Navigation hilfreich ist. Da dieser Markierungstyp jedoch nicht eingezeichnet wird, ist es nicht möglich über diesen Typ Triangulation vorzunehmen.

# HELP_SEXTANT_TEXT_2
source: A sextant is a navigation instrument that is used for acquisition of the Latitude. It measures the angle between two visible objects: in our case between the Sun and the visible ocean horizon level. For correct measurement it is needed to have clear visibility of the observed objects. In addition to the measured angle the player needs to know the actual time when the measurement was made. In our case we have only one exact time information: the moment of the noon. The map system will use the local noon time in the calculations, so it is critical to do the measurement in that time. The player can decide when it is a noon time by observing the position of the Sun (it is on its highest point of his trajectory on the sky) or by using a Sundial. From the characteristic of the used calculations it is clear, that the result will be the more accurate, the nearer to the noon time the measurement was made.
de: Ein Sextant ist ein Navigationsinstrument, das bei der Bestimmung des Breitengrades eingesetzt wird. Hierbei wird der Winkelgrad zweier sichtbarer Objekte gemessen: In unserem Fall zwischen Sonne und sichtbarem Meereshorizont. Um korrekte Messungen vornehmen zu können, muss eine klare Sicht auf die Messobjekte bestehen. Zusätzlich zum gemessenen Winkelgrad muss die Zeit der Bestimmung vom Spieler notiert werden. Der einzig verlässliche Anhaltepunkt hierfür ist mittags. Das Kartensystem wird die lokale Mittagszeit in Berechnungen miteinbeziehen weswegen es wichtig ist die Bestimmungen in dieser Zeit durchzuführen. Wann es mittags ist lässt sich durch die Sonnenposition erfahren oder über eine Sonnenuhr. Je näher zur Mittagszeit die Messungen durchgeführt wurden, desto genauer sind diese auch.

# HELP_SEXTANT_TEXT_3
source: Usage
de: Verwendung

# HELP_SEXTANT_TEXT_4
source: The principal description of the usage is as simple as it can be: the player needs to rotate the index bar with the upper (index) mirror to the point, when he sees the Sun and the horizon on the same level in the telescope. In the game, the player will need to continuously correct the sextants tilting due to the ocean waves/players breathing (when on raft/land) and simultaneously set the index mirror to correct position. The game allows also automatic sextant operation when the system acquires the players latitude automatically based on players experience points when using a sextant. In any time the player will be able to measure the latitude manually more precisely than in automatic mode.
de: Die prinzipielle Beschreibung der Handhabung ist so einfach wie sie nur sein könnte: Man muss über die Alhidade den Indexspiegel solange drehen, bis Sonne und Horizont gleichermaßen durch das Teleskop erkannt werden können. Im Spiel muss das, durch Meereswellen und Atmen bedingte Wackeln des Sextanten ausgeglichen und die Indexspiegel regelmäßig auf korrekte Position geprüft werden. Automatische Sextantenergebnisse sind dann möglich wenn das System den Breitengrad der Spielfigurposition automatisch anhand der Sextanten-Fähigkeitspunkte erfassen kann. Hingegen der automatischen Erfassung erfolgen jederzeit mögliche, manuelle Messungen mit höherer Genauigkeit.

# HELP_SEXTANT_TEXT_5
source: Inaccuracy
de: Messungenauigkeit

# HELP_SEXTANT_TEXT_7
source: Spot Types
de: Erkennungstypen

# HELP_SEXTANT_TEXT_8
source: In our World mapping system, there are 3 spot types: Cluster, Tag and Position. Each has different meaning and handling, so we describe them one by one.
de: Im globalen Kartensystem existieren 3 Arten von Erkennungstypen: Gruppe, Markierung und Position. Jede Art besitzt ihre eigene Bedeutung, die wir erklären:

# HELP_SEXTANT_TEXT_9
source: Cluster
de: Gruppe

# HELP_SEXTANT_TEXT_10
source: The Cluster type spot is the main navigational element of our world map system. It can be named.
de: Der Typ Gruppe ist ein Hauptnavigationselement im globalen Kartensystem und kann benannt werden.

# HELP_SEXTANT_TEXT_11
source: Tag
de: Markierung

# HELP_SEXTANT_TEXT_12
source: Player can use the Tag type spot to mark some important position on the ocean, where he wants to return later, for example: fishes or some interesting object under the ocean level etc . This type of spot also can be named by the player.
de: Spieler können Fundplätze am Meer jegliche Art markieren um zB später wieder zurückzukehren. Es könnten sich dort Fischschwärme befinden oder auch interessante Objekte unter Wasser. Markierungen können auch benannt werden.

# HELP_SEXTANT_TEXT_14
source: This type of spot indicates the actual position of the player on the ocean. When the player travels away a given distance, the Position spot is removed from the map because it is not valid anymore. The main advantage of this type of spot is the visual displaying the players relative position from other clusters and is further helping the navigation.
de: Über diesen Typen lässt sich die Position der Spielfigur am Meer ausmachen. Legt man etwas Entfernung zurück, wird auf der Karte die eigene Positionsbestimmung verschwinden da diese nicht mehr gültig ist. Der Vorteil dieses Types ist, dass damit die relative Position zu anderen Gruppen bestimmt werden kann und somit bei der Navigation hilfreich ist.

# HELP_SEXTANT_TEXT_15
source: Best practice
de: Beste Messung

# HELP_SEXTANT_TEXT_16
source: - Reset the mirror|- Find the Sun in the tube|- Increase the mirror angle and follow the lower image of the Sun in the tube until it touches the ocean level
de: - Spiegel zurücksetzen|- Sonne in Linse finden|- Spiegelwinkel vergrössern und den tiefsten Stand der Sonne kurz vor Meereseintritt erfassen

# HELP_GLOBALNAV_TEXT_1
source: Global Navigation
de: Globale Navigation

# HELP_GLOBALNAV_TEXT_2
source: Our game system generates the island clusters far away from each other, so the player can spend a day or two navigating between the clusters when no island will be on the horizon. It is truly an astonishing and calming feeling to spot the first island after a two day fighting with the elements on a stormy ocean!||In that case the compass is useless for position measurement (player has no reference points for triangulation) and the weather system (wind, waves, underwater streams) can drift the raft anywhere without being noticed by the player. For example, the player is sailing directly to the East, but the wind and the waves are drifting him slowly also to the South.
de: Unser Spielesystem geniert Inselgruppen weit genug voneinander entfernt um dem Spieler virtuell 1-2 Tage zum Reisen zwischen Inselgruppen ohne Land in Sicht zu bieten. Es wird wahrhaftig ein einzigartes und beruhigendes Gefühl sein nach 2 Tagen des Kämpfens gegen die Elemente des stürmischen Meeres eine Insel am Horizont zu erblicken.||Kommt es mal, dass der Kompass für die Positionsmessung nicht mehr ausreichend sein sollte (für Triangulation existieren nicht genügend Referenzpunkte) und das Wetter (Wind, Wellen, Unterwasserströmungen) dementsprechend mitspielt, kann es schon passieren, dass das Floß unbemerkt Antrieb bekommt.

# HELP_GLOBALNAV_TEXT_3
source: The global position on the Earth has two dimensions: Latitude (measured in the direction North/South) and Longitude (measured in the direction East/West). Each dimension has its unique measurement methodology which is implemented in our game system. The playable area in the story mode is displayed above in the image inside the darker square on the ocean map.
de: Die globale Position auf der Erde besteht aus 2 Faktoren: Breitengrad (gemessen in den Himmelsrichtungen Nord und Süd) und Längengrad (gemessen in den Himmelsrichtungen Ost und West). Jeder dieser 2 Faktoren besitzt seine eigene, einzigartige Messmethode, die im Spiel verankert ist. Der im Story-Modus spielbare Bereich wird im dunklen Quadrat auf der Meereskarte dargestellt.

# HELP_CAMPFIRE_TEXT_1
source: Campfire
de: Das Lagerfeuer

# HELP_CAMPFIRE_TEXT_2
source: Campfires come in 3 forms: small, medium and big. The only craftable one is the small campfire. The other bigger forms are upgrades only available when the smaller ones were completed. The campfire is upgraded by adding wood to it - also when the fire is burning already. As wood is burnt campfires degrade and revert to their previous size.
de: Das Lagerfeuer gibt es in 3 Stufen: Klein, Mittel und Gross. Nur das kleine Lagerfeuer kann über das Crafting-Menü gebaut werden, alle weiteren Varianten erhält man durch Aufrüsten von kleinen, fertiggestellten Lagerfeuern. Um ein Lagerfeuer aufzurüsten muss mehr Holz hinzugefügt werden und kann auch während des Brennvorganges durchgeführt werden. Mit der Zeit verbrennt das Holz und so nimmt auch das Lagerfeuer wieder kleinere Grössen an.

# HELP_CAMPFIRE_TEXT_3
source: The Small Campfire
de: Das kleine Lagerfeuer

# HELP_CAMPFIRE_TEXT_4
source: The smallest form of the campfire is the only one you can craft. It is the least warming one and also the cooking takes much longer. The only usable wood is the Fire Stick.
de: In seiner kleinsten Form kann das Lagerfeuer erstmalig erbaut werden. Es bietet am wenigsten Wärme und auch Kochen dauert etwas länger. Hierfür wird Feuerholz benötigt.

# HELP_CAMPFIRE_TEXT_5
source: The Medium Campfire
de: Das mittlere Lagerfeuer

# HELP_CAMPFIRE_TEXT_6
source: The medium form of the campfire is available when the small form is fully filled with wood. The warming effect is good, and cooking time is close to normal. The usable wood is Fire Stick or Small Stick.
de: Um ein mittleres Lagerfeuer zu erhalten muss ein kleines Lagerfeuer vollkommen mit Feuerholz versorgt sein. Der erzeugte Wärme-Effekt ist gut und Kochen läuft in recht normaler Dauer ab. Holz für mittlere Lagerfeuer sind Feuerholz und kleine Stöcke.

# HELP_CAMPFIRE_TEXT_7
source: The Big Campfire
de: Das grosse Lagerfeuer

# HELP_CAMPFIRE_TEXT_8
source: The biggest form of the campfire is only available when the medium form is fully filled with wood and the campfire is fully encircled by small rocks - one or two of them will not be enough. Adding small rocks can also be done when the fire is lit, but they can only be removed when the fire is extinguished. The warming effect of the Big Campfire is very good and cooking is much faster - the meal can get easily burnt. The only usable wood is Small Stick.
de: Ein grosses Lagerfeuer ist ein vollständiges mittleres Lagerfeuer und wird durchgehend rundum von kleinen Steinen umgeben - ein oder zwei Steine reichen nicht aus. Auch wenn das Feuer schon brennt, ist das Positionieren der Steine möglich, das Aufnehmen allerdings erst nachdem das Feuer gelöscht wurde. Die Wärme-Effekt des grossen Lagerfeuers ist ausgezeichnet und Kochen läuft rasch ab - so rasch, dass Mahlzeiten sogar verbrennen können. Holz, das hinzugefügt werden kann: Kleiner Stock.

# HELP_CAMPFIRE_TEXT_9
source: Kindling
de: Zündmaterial

# HELP_CAMPFIRE_TEXT_10
source: To ignite the campfire you need to have kindling inserted into it as well. As kindlings the following materials are valid:|| Coconut Fiber| Dry leafs| Dry grass| Tiny sticks| ...||Currently the only implemented kindling is Coconut Fiber.
de: Es ist notwendig das Zündmaterial der Feuerstelle beizufügen bevor das Lagerfeuer angezündet wird. Viele verschiedene, flammbare Gegenstände können hierfür verwendet werden:|| Kokosnussfaser| Trockenes Gras| winzige Stöcke| ...||Aktuell ist nur die Kokosnussfaser als Zündmaterial zugelassen.

# HELP_CAMPFIRE_TEXT_11
source: Igniting
de: Entzünden

# HELP_CAMPFIRE_TEXT_12
source: To ignite a campfire the following requirements must be met:|| At least 1 dry wood in the Campfire| Dry Kindling| Dry Fire Saw| Calmer Wind||Adding wet wood will degrade fire intensity and will produce more smoke. The warming effect and also the cooking speed will decrease. Wet wood will dry up and fire quality will return to its normal state.||The stronger wind can make igniting impossible. Already burning campfires will burn down faster in stronger wind.||Because of wood getting wet in rain the already burning fire will sooner or later be extinguished when the fire stays uncovered, for example by a roof or if not placed under a tree.
de: Um Lagerfeuer zu entzünden muss folgendes gegeben sein:|| Mindestens 1 Stück trockenes Holzz im Lagerfeuer| Trockenes Zündmaterial| Trockene Feuersäge| Ruhiger Wind||Durch nasses Holz bleibt das Feuer kleiner und erzeugt mehr Rauch. Auch das Kochen und Anwärmen am Feuer wird dadurch beeinflusst. Nasses Holz trocknet mit der Zeit womit auch die übliche Flammen-Intensität vorhanden sein wird.||Starker Wind verhindert das Entzünden von Feuerstellen und bereits brennende Feuerstellen brennen durch den starken Wind schneller nieder.||Da Holz im Regen nass wird, werden auch Feuerstellen im Regen mit der Zeit nach und nach kleiner bis sie gelöscht sind - wenn sie nicht unter Palmenbäumen oder einem Dach gebaut wurden

# HELP_CAMPFIRE_TEXT_13
source: Re-Igniting
de: Erneutes Entfachen

# HELP_CAMPFIRE_TEXT_14
source: Campfires can be re-ignited using the method described below. |Totally burnt down Campfires can be re-ignited only when at least 3 small rocks are attached to it. If the Campfire has less then 3 small rocks attached after it burns down it will disappear.
de: Ein Lagerfeuer kann erneut über die beschriebene Methode entzündet werden. |Die gänzlich abgebrannte Feuerstelle lässt sich nur dann erneut entzünden wenn mindestens 3 kleine Steine aussen herum angeordnet waren. Brennt die Feuerstelle ab und es sind weniger als 3 Steine vorhanden, wird die Feuerstelle verschwinden.

# HELP_BUILDING_RAFT_TEXT_1
source: Building the Raft
de: Ein Floß bauen

# HELP_BUILDING_RAFT_TEXT_2
source: The Raft consists of one or more Raft Base modules attached together. Additional Raft Base modules can be attached to any Raft Base module to any rudder-free side. Every Raft Base module can be detached from the raft anytime as long as there is no rudder or Sail mast attached to it or as long as there are no buildings on it.||Attaching and Detaching is done by holding a hammer in hand and dragging the object toward to the other object you want to attach/detach it to/from.
de: Ein Floß besteht aus einem oder mehreren Floß-Elementen, die miteinander zusammenhängen. Weitere Basismodule eines Floßes können an jedes beliebige Basismodul angehängt werden, das noch kein Ruder befestigt hat. Genauso kann jedes Modul auch jeder Zeit wieder abgetrennt werden solange kein Ruder oder Segelmast daran befestigt oder kein Gebäude darauf erbaut wurde.||Das Abtrennen und Ahängen erfolgt mit dem Hammer in der Hand um das jeweilige Modul zu ziehen.

# HELP_BUILDING_RAFT_TEXT_3
source: Rudder
de: Ruder

# HELP_BUILDING_RAFT_TEXT_4
source: The Rudder is used for steering the raft and must be attached to a Raft Base module. One raft can have multiple Rudders attached to multiple Raft Bases on it. The effect of steering is increased by the number of rudders in place. All of the attached Rudders are turning simultaneously to increase the steering force.
de: Ein Ruder wird benötigt um das Floß zu lenken und muss am Basismodul angebracht werden. Ein Floß kann dabei über mehrere Ruder auf weiteren Floßmodulen verfügen. Der Lenkeffekt wird mit jedem zusätzlichen Ruder verstärkt wozu alle Ruder gemeinsam als Ganzes gesteuert werden.

# HELP_BUILDING_RAFT_TEXT_5
source: Sail Mast
de: Segelmast

# HELP_BUILDING_RAFT_TEXT_6
source: The Sail Mast is used to hold a Sail. The Sail Mast must be attached to a Raft Base module. One raft can have multiple Sail Masts attached to multiple Raft Bases on it. One Sail Mast can hold only one Sail.
de: Der Segelmast dient dazu das Segel zu befestigen und muss an einem Floßbasismodul angebracht werden. Ein Floß kann dabei über mehrere Segelmasten auf weiteren Floßmodulen verfügen wozu an jedem Segelmast nur ein Segel befestigt werden kann.

# HELP_BUILDING_RAFT_TEXT_7
source: Sail
de: Segel

# HELP_BUILDING_RAFT_TEXT_8
source: The Sail is the main element of the rafts propulsion. It must be attached to a Sail Mast. One raft can have multiple Sails attached to multiple Sail Masts on it. Only one Sail can be attached to one Sail Mast. The propulsion force can be regulated either by raising or lowering the Sail on the Sail Mast and by rotating the Sail around the Sail Mast to catch the wind. Attached Sails can be controlled independently.
de: Das Segel ist das Hauptantriebselement für das Floß und muss am Segelmast angebracht werden. Ein Floß kann dabei über mehrere Segel auf Segelmastern weiterer Floßmodulen verfügen. Pro Segelmast kann nur ein Segel angebracht werden. Umso höher das Segel gehisst wird, desto stärker ist auch die Windantriebsumsetzung. Dabei ist das Drehen des Segelmastes wichtig um Windantrieb je nach Belieben aufzufangen. Mehrere Segel auf einem Floß werden gemeinsam als Ganzes gesteuert.

# HELP_BUILDING_RAFT_TEXT_9
source: Building
de: Gebäude

# HELP_BUILDING_RAFT_TEXT_10
source: Rafts allow to build the same buildings on them as on land. You can build walls, doors, windows, roofs and even 2 story buildings. At least a simple roof on 4 pillars is needed to protect you from the sun and rain on long journeys.
de: Gebäude, die an Land gebaut werden, können auch auf dem Floß aufgebaut werden. Es dürfen Wände, Türen, Fenster, Dächer und sogar 2-stöckige Gebäude gebaut werden. Um auf langen Reisen vor Hitze und Regen geschützt zu sein, sollte zumindest ein einfaches Dach auf 4 Stützpfeilern vorhanden sein.

# HINT_HOWTO_FASTSAIL_TITLE
source: Fast Sail
de: Schnelles Segeln

# HINT_HOWTO_FASTSAIL_TEXT
source: The Fast Sailing speeds up the search for the clusters from real time hours to a couple of minutes.||It is possible to start the Fast Sailing only when out on the Open Ocean. The Raft will begin to sail automatically in the actual direction for given time interval until it gets to close vicinity of some cluster.
de: Schnelles Segeln beschleunitgt die Suche nach Inselgruppen, so dass Stunden wie Minuten vergehen.||Schnelles Segeln kann nur im offenen Meer benutzt werden. Das Floß segelt dabei automatisch in die jeweilige Richtung bis schnelles Segeln gestoppt wird oder sich nahe einer Inselgruppe befindet.

# HINT_HOWTO_BLACKMANGROVE_TITLE
source: Black Mangroves
de: Schwarze Mangroven

# HINT_HOWTO_BLACKMANGROVE_TEXT
source: Black Mangrove trees grow on the shore around the tide level. They excrete a small amount of salt on their leaves which can be collected afterwards.
de: Schwarze Mangrovenbäume wachsen am Strand auf Gezeitenhöhe. Diese scheiden eine kleine Menge Salz aus ihren Blättern aus, die dann gesammelt werden können.

# EXTINGUISH_FIRE
source: The fire can be extinguished in two ways:|1. Pouring water on it (more water will be needed the bigger the fire is to completely extinguish the fire)||2. Destroying it (possible only for small fires)
de: Feuer kann auf zwei Arten gelöscht werden:|1. Gieße Wasser darüber (bei grösseren Feuerstellen wird mehr Wasser benötigt)||2. Kleine Feuerstellen können zerstört werden

# HINT_HOWTO_SMOKER_TITLE
source: Smoking
de: Räuchern

# HINT_HOWTO_SMOKER_TEXT
source: Smoking is a classic, simple method to further preserve the meal.||The smoke has antibacterial effect and aids in performing a long-term preserving effect.||In order to have a small, long lasting fire and good quality smoke, it is needed to use Wet wood for the fire.
de: Räuchern ist eine klassische und einfache Methode um Mahlzeiten zu konservieren.||Rauch besitzt einen antibakteriellen Effekt und unterstützt dabei eine Mahlzeit für lange Zeit zu konservieren.||Um ein kleines, lange anhaltendes Feuer und guten Qualitätsrauch zu erzeugen, ist es notwendig nasses Holz für das Feuer zu benutzen.

# HINT_HOWTO_ATTACHDOOR_TITLE
source: Door & Window attaching
de: Anbringen von Türen und Fenstern

# HINT_HOWTO_ATTACHDOOR_TEXT
source: The Doors & Windows should be attached at first from hand to their corresponding building modules.|After being attached but before they are fastened it is possible to change their opening direction.|They become fully operable (open/close) after they are fastened with rope.
de: Türen und Fenster müssen zuerst von Hand an ihren zugehörigen Plätzen angebracht werden|Danach müssen diese mit einem Seil fixiert werden, können davor aber noch von ihrer Ausrichtung verändert werden.|Ab diesem Moment können Türen und Fenster vollständig bedient werden (Öffnen/Schliessen).

# HINT_HOWTO_TOOLSHARPEN_TITLE
source: Tool Sharpening
de: Werkzeugschärfen

# HINT_HOWTO_TOOLSHARPEN_TEXT
source: Cutting tools can be sharpened to prolong their usability.||A carving stone is used in the sharpening process. Sometimes the sharpening process needs to be repeated multiple times.||Sharpening a tool reduces its maximum available quality.
de: Schneidewerkzeuge können geschärft werden um ihre Haltbarkeit zu verlängern.||Ein Naturstein unterstützt den Schärfeprozess. Manchmal muss dieser Prozess einige Male durchgeführt werden.||Das Schärfen eines Werkzeugs verringert dabei die maximale Werkzeugqualität.

# HINT_MUDDYWATER_TITLE
source: Muddy water
de: Verunreinigtes Wasser
