Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# DESC_ROOF_WOOD_PALM_TOP_2
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_WALL_WOOD_PALM_3
source: Basic Palm Wall 3
de: Einfache Palmenwand 3

# DESC_WALL_WOOD_PALM_3
source: Basic Wall module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfaches Wandmodul aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOOR_WOOD_PALM_3
source: Basic Palm Door 3
de: Einfache Palmentür 3

# DESC_DOOR_WOOD_PALM_3
source: Basic Door module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfache Palmentür aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WINDOW_WOOD_PALM_3
source: Basic Palm Window 3
de: Einfaches Palmenfenster 3

# DESC_WINDOW_WOOD_PALM_3
source: Basic Window module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfaches Palmenfenster aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WALLHALF_WOOD_PALM_3
source: Basic Wall Half 3
de: Kleine, einfache Palmenwand 3

# DESC_WALLHALF_WOOD_PALM_3
source: Basic Wall Half module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfaches, kleines Wandmodul aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_ROOF_WOOD_PALM_3
source: Basic Palm Roof 3
de: Einfaches Palmendach 3

# DESC_ROOF_WOOD_PALM_3
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_TOP_3
source: Basic Palm Roof 5
de: Einfaches Palmendach 5

# DESC_ROOF_WOOD_PALM_TOP_3
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_SIDE_2
source: Basic Palm Roof 6
de: Einfaches Palmendach 6

# DESC_ROOF_WOOD_PALM_SIDE_2
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_SIDE_3
source: Basic Palm Roof 7
de: Einfaches Palmendach 7

# DESC_ROOF_WOOD_PALM_SIDE_3
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_TOP_FRONT_2
source: Basic Palm Roof 8
de: Einfaches Palmendach 8

# DESC_ROOF_WOOD_PALM_TOP_FRONT_2
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_TOP_FRONT_3
source: Basic Palm Roof 9
de: Einfaches Palmendach 9

# DESC_ROOF_WOOD_PALM_TOP_FRONT_3
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_SIDE_FRONT_RIGHT_2
source: Basic Palm Roof 10
de: Einfaches Palmendach 10

# DESC_ROOF_WOOD_PALM_SIDE_FRONT_RIGHT_2
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_SIDE_FRONT_RIGHT_3
source: Basic Palm Roof 11
de: Einfaches Palmendach 11

# DESC_ROOF_WOOD_PALM_SIDE_FRONT_RIGHT_3
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_SIDE_FRONT_LEFT_2
source: Basic Palm Roof 12
de: Einfaches Palmendach 12

# DESC_ROOF_WOOD_PALM_SIDE_FRONT_LEFT_2
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_SIDE_FRONT_LEFT_3
source: Basic Palm Roof 13
de: Einfaches Palmendach 13

# DESC_ROOF_WOOD_PALM_SIDE_FRONT_LEFT_3
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_TOP_2
source: Basic Banana Roof 4
de: Einfaches Bananendach 4

# DESC_ROOF_WOOD_BANANA_TOP_2
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_TOP_3
source: Basic Banana Roof 5
de: Einfaches Bananendach 5

# DESC_ROOF_WOOD_BANANA_TOP_3
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_SIDE_2
source: Basic Banana Roof 6
de: Einfaches Bananendach 6

# DESC_ROOF_WOOD_BANANA_SIDE_2
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_SIDE_3
source: Basic Banana Roof 7
de: Einfaches Bananendach 7

# DESC_ROOF_WOOD_BANANA_SIDE_3
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_TOP_FRONT_2
source: Basic Banana Roof 8
de: Einfaches Bananendach 8

# DESC_ROOF_WOOD_BANANA_TOP_FRONT_2
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_TOP_FRONT_3
source: Basic Banana Roof 9
de: Einfaches Bananendach 9

# DESC_ROOF_WOOD_BANANA_TOP_FRONT_3
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_SIDE_FRONT_RIGHT_2
source: Basic Banana Roof 10
de: Einfaches Bananendach 10

# DESC_ROOF_WOOD_BANANA_SIDE_FRONT_RIGHT_2
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_SIDE_FRONT_RIGHT_3
source: Basic Banana Roof 11
de: Einfaches Bananendach 11

# DESC_ROOF_WOOD_BANANA_SIDE_FRONT_RIGHT_3
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_SIDE_FRONT_LEFT_2
source: Basic Banana Roof 12
de: Einfaches Bananendach 12

# DESC_ROOF_WOOD_BANANA_SIDE_FRONT_LEFT_2
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_BANANA_SIDE_FRONT_LEFT_3
source: Basic Banana Roof 13
de: Einfaches Bananendach 13

# DESC_ROOF_WOOD_BANANA_SIDE_FRONT_LEFT_3
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_RAILING_WOOD
source: Basic Railing
de: Einfaches Geländer

# DESC_RAILING_WOOD
source: Basic Railing module built from wood sticks. They may be built only between 2 Pillars.
de: Einfaches Geländermodul aus Holzstöcken. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_RAMP_WOOD
source: Ramp Wood
de: Rampe aus Holz

# DESC_RAMP_WOOD
source: Ramp module built from wood sticks.
de: Rampenmodul aus Holzstöcken

# NAME_EDGE_WOOD
source: Stable Side-Beam Frame
de: Stabiler Fundamentrahmen

# DESC_EDGE_WOOD
source: The strong Side-Beam Frame module. The Frame module is needed to hold together the Foundation Pillars and support the Floor or the Roof. They may be placed only on 'Foundation Pillars' or on minimum 3 Simple Pillars.
de: Das stabile Modul der Fundamentrahmen. Um Pfeiler verlässlich zusammenzuhalten, oder eine Basis für Boden oder Dach vorzubereiten, wird ein Fundamentrahmen benötigt. Fundamentrahmen müssen auf mindestens 3 Pfeilern oder auf "Fundamentpfeiler" gebaut werden.

# NAME_EDGE_WOOD_MEDIUM
source: Robust Side-Beam Frame
de: Robuster Fundamentrahmen

# DESC_EDGE_WOOD_MEDIUM
source: The medium Side-Beam Frame module. The Frame module is needed to hold together the Foundation Pillars and support the Floor or the Roof. They may be placed only on 'Foundation Pillars' or on minimum 3 Simple Pillars.
de: Das mittlere Modul der Fundamentrahmen. Um Pfeiler verlässlich zusammenzuhalten, oder eine Basis für Boden oder Dach vorzubereiten, wird ein Fundamentrahmen benötigt. Fundamentrahmen müssen auf mindestens 3 Pfeilern oder auf "Fundamentpfeiler" gebaut werden.

# NAME_EDGE_WOOD_WEAK
source: Weak Side-Beam Frame
de: Schwacher Fundamentrahmen

# DESC_EDGE_WOOD_WEAK
source: The weaker Side-Beam Frame module. The Frame module is needed to hold together the Foundation Pillars and support the Floor or the Roof. They may be placed only on 'Foundation Pillars' or on minimum 3 Simple Pillars.
de: Das schwache Modul der Fundamentrahmen. Um Pfeiler verlässlich zusammenzuhalten, oder eine Basis für Boden oder Dach vorzubereiten, wird ein Fundamentrahmen benötigt. Fundamentrahmen müssen auf mindestens 3 Pfeilern oder auf "Fundamentpfeiler" gebaut werden.

# NAME_FLOOR_WOOD
source: Basic Wood Floor
de: Einfacher Holzboden

# DESC_FLOOR_WOOD
source: Basic Floor made from wood sticks. They may be placed only on a Side-Beam Frame.
de: Ein einfacher Holzboden aus Holzstöcken. Holzböden dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_PILLARS_WOOD
source: Stable Foundation Pillars
de: Stabile Fundamentpfeiler

# DESC_PILLARS_WOOD
source: The strong 'Foundation Pillars' module. The 'Foundation Pillars' are the very basic component of any building. They may be placed only on ground.
de: Das stabile Stützpfeiler-Set. Pfeiler sind für Gebäude unerlässlich und dürfen nur am Boden platziert werden.

# NAME_PILLARS_WOOD_MEDIUM
source: Robust Foundation Pillars
de: Robuste Fundamentpfeiler

# DESC_PILLARS_WOOD_MEDIUM
source: The medium 'Foundation Pillars' module. The 'Foundation Pillars' are the very basic component of any building. They may be placed only on ground.
de: Das mittlere Stützpfeiler-Set. Pfeiler sind für Gebäude unerlässlich und dürfen nur am Boden platziert werden.

# NAME_PILLARS_WOOD_WEAK
source: Weak Foundation Pillars
de: Schwache Fundamentpfeiler

# DESC_PILLARS_WOOD_WEAK
source: The weaker 'Foundation Pillars' module. The 'Foundation Pillars' are the very basic component of any building. They may be placed only on ground.
de: Das schwache Stützpfeiler-Set. Pfeiler sind für Gebäude unerlässlich und dürfen nur am Boden platziert werden.

# NAME_PILLAR_WOOD
source: Stable Simple Pillar
de: Stabiler Stützpfeiler

# DESC_PILLAR_WOOD
source: The strong Simple Pillar module. The Simple Pillars are supporting the upper floors and are holding the Wall modules. They may be placed on 'Foundation Pillars' or on a Side-Beam Frame.
de: Das stabile Modul der Stützpfeiler. Die Pfeiler stützen darüberliegende Baustrukturen und sorgen für fixierte Wandmodule. Pfeiler dürfen nur auf "Fundamentpfeiler" oder Fundamentrahmen gebaut werden.

# NAME_PILLAR_WOOD_MEDIUM
source: Robust Simple Pillar
de: Robuster Stützpfeiler

# DESC_PILLAR_WOOD_MEDIUM
source: The medium Simple Pillar module. The Simple Pillars are supporting the upper floors and are holding the Wall modules. They may be placed on 'Foundation Pillars' or on a Side-Beam Frame.
de: Das robuste Modul der Stützpfeiler. Die Pfeiler stützen darüberliegende Baustrukturen und sorgen für fixierte Wandmodule. Pfeiler dürfen nur auf "Fundamentpfeiler" oder Fundamentrahmen gebaut werden.

# NAME_PILLAR_WOOD_WEAK
source: Weak Simple Pillar
de: Schwacher Stützpfeiler

# DESC_PILLAR_WOOD_WEAK
source: The weak Simple Pillar module. The Simple Pillars are supporting the upper floors and are holding the Wall modules. They may be placed on 'Foundation Pillars' or on a Side-Beam Frame.
de: Das schwache Modul der Stützpfeiler. Die Pfeiler stützen darüberliegende Baustrukturen und sorgen für fixierte Wandmodule. Pfeiler dürfen nur auf "Fundamentpfeiler" oder Fundamentrahmen gebaut werden.

# NAME_PILLARHALF_WOOD_MEDIUM
source: Robust Simple Pillar Half
de: Robuster Stützpfeiler klein

# DESC_PILLARHALF_WOOD_MEDIUM
source: The medium Simple Pillar Half module. The Simple Pillar Halves are holding the Wall Half modules. They may be placed on 'Foundation Pillars' or on a Side-Beam Frame.
de: Das robuste Modul kleiner Stützpfeiler. Diese Pfeiler stützen kleine Wandmodule. Pfeiler dürfen nur auf "Fundamentpfeiler" oder Fundamentrahmen gebaut werden.

# NAME_PILLARHALF_WOOD_WEAK
source: Weak Simple Pillar Half
de: Schwacher Stützpfeiler klein

# DESC_PILLARHALF_WOOD_WEAK
source: The weak Simple Pillar Half module. The Simple Pillar Halves are holding the Wall Half modules. They may be placed on 'Foundation Pillars' or on a Side-Beam Frame.
de: Das schwache Modul für kleine Stützpfeiler. Diese Pfeiler stützen kleine Wandmodule. Pfeiler dürfen nur auf "Fundamentpfeiler" oder Fundamentrahmen gebaut werden.

# NAME_WETSTATE_DRY
source: Dry
de: Trocken

# NAME_WETSTATE_ALMOSTDRY
source: Almost Dry
de: Nahezu trocken

# NAME_WETSTATE_WET
source: Wet
de: Feucht

# NAME_WETSTATE_SOAKED
source: Soaked
de: Nassgesaugt

# NAME_MEALSTATE_LIVE
source: Alive
de: Lebendig

# NAME_MEALSTATE_DEAD
source: Dead
de: Tot

# NAME_MEALSTATE_RAW
source: Raw
de: Roh

# NAME_MEALSTATE_COOKED
source: Cooked
de: Gekocht

# NAME_MEALSTATE_BURNED
source: Burnt
de: Verbrannt

# NAME_MEALSTATE_SPOILED
source: Spoilt
de: Verdorben

# NAME_MEALSTATE_SALTED
source: Salted
de: Gesalzen

# NAME_MEALSTATE_DRIED
source: Dried
de: Getrocknet

# NAME_MEALSTATE_SMOKED
source: Smoked
de: Geräuchert

# FASTSAIL_TITLE
source: Fast sail
de: Schnelles Segeln

# FASTSAIL_BUTTON_UNTILSUNRISE
source: until Sunrise
de: bis Sonnenaufgang

# FASTSAIL_BUTTON_UNTILSUNSET
source: until Sunset
de: bis Sonnenuntergang

# FASTSAIL_BUTTON_UNTILNOON
source: until Noon
de: bis Mittags

# FASTSAIL_BUTTON_FOR1DAY
source: for 1 Day
de: für 1 Tag

# FASTSAIL_BUTTON_UNTILSTOPPED
source: until Stopped
de: bis Stopp

# FASTSAIL_BUTTON_STOP
source: Stop
de: Stopp

# SAILINGUI_MODE_STARTER_DESC
source: Starter
de: Anfänger

# SAILINGUI_MODE_BEGINNER_DESC
source: Novice
de: Neuling

# SAILINGUI_MODE_INTERMEDIATE_DESC
source: Intermediate
de: Fortgeschritten

# SAILINGUI_MODE_ADVANCED_DESC
source: Advanced
de: Erfahren

# SAILINGUI_MODE_EXPERT_DESC
source: Expert
de: Experte

# SAILINGUI_LEFT
source: Left
de: Links

# SAILINGUI_RIGHT
source: Right
de: Rechts

# SAILINGUI_CENTER
source: Center
de: Zentrieren

# SAILINGUI_ROTATE
source: Rotate
de: Drehen

# SAILINGUI_SAIL
source: Sail
de: Segel

# SAILINGUI_RUDDER
source: Rudder
de: Ruder

# SAILINGUI_RAFT_DIR
source: Direction.
de: Richtung

# SAILINGUI_FWD
source: Fwd
de: Vor

# SAILINGUI_BACK
source: Back
de: Zurück

# SAILINGUI_UP
source: Up
de: Rauf

# SAILINGUI_DOWN
source: Dn
de: Runter

# SAILINGUI_DESC_STARTER
source: - NO Upwind|- NO CALM Wind|- RAFT movement AUTOMATIC|- RAFT rotation AUTOMATIC|- SAILS HOLD rotation when raft rotates|- RAFT ROTATES when not moving|- Raft direction indicator in UI is ON|- Wind indicator in UI is ON
de: - KEIN Gegenwind|- KEINE Windstille|- AUTOMATISCHE Floßbewegung|- AUTOMATISCHE Floßrotation|- SEGEL HALTEN Rotation bei Floßdrehung|- FLOß DREHT auch ohne Bewegung|- Anzeige für Floßrichtung in UI ist EIN|- Windanzeige in UI ist EIN

# SAILINGUI_DESC_BEGINNER
source: - NO Upwind|- CALM Wind OCCURES|- SAIL movement MANUAL|- RUDDER rotation MANUAL|- SAILS HOLD rotation when raft rotates|- RAFT ROTATES when not moving|- Raft direction indicator in UI is ON|- Wind indicator in UI is ON
de: - KEIN Gegenwind|- Windstille MÖGLICH|- MANUELLE SEGELkontrolle|- MANUELLE RUDERkontrolle|- SEGEL HALTEN Rotation bei Floßdrehung|- FLOß DREHT auch ohne Bewegung|- Anzeige für Floßrichtung in UI ist EIN|- Windanzeige in UI ist EIN

# SAILINGUI_DESC_INTERMEDIATE
source: - Upwind OCCURES|- CALM Wind OCCURES|- SAIL movement MANUAL|- RUDDER rotation MANUAL|- SAILS HOLD rotation when raft rotates|- RAFT ROTATES when not moving|- Raft direction indicator in UI is ON|- Wind indicator in UI is ON
de: - Gegenwind MÖGLICH|- Windstille MÖGLICH|- MANUELLE SEGELkontrolle|- MANUELLE RUDERkontrolle|- SEGEL HALTEN Rotation bei Floßdrehung|- FLOß dreht auch ohne Bewegung|- Anzeige für Floßrichtung in UI ist EIN|- Windanzeige in UI ist EIN

# SAILINGUI_DESC_ADVANCED
source: - Upwind OCCURES|- CALM Wind OCCURES|- SAIL movement MANUAL|- RUDDER rotation MANUAL|- SAILS NOT HOLDING rotation when raft rotates|- NO RAFT ROTATION when not moving|- Raft direction indicator in UI is OFF|- Wind indicator in UI is ON
de: - Gegenwind MÖGLICH|- Windstille MÖGLICH|- MANUELLE SEGELkontrolle|- MANUELLE RUDERkontrolle|- KEINE Segelfixierung bei Floßdrehung|- KEINE Floßdrehung ohne Floßbewegung|- Anzeige für Floßrichtung in UI ist AUS|- Windanzeige in UI ist EIN

# SAILINGUI_DESC_EXPERT
source: - Upwind OCCURES|- CALM Wind OCCURES|- SAIL movement MANUAL|- RUDDER rotation MANUAL|- SAILS NOT HOLDING rotation when raft rotates|- NO RAFT ROTATION when not moving|- Raft direction indicator in UI is OFF|- Wind indicator in UI is OFF
de: - Gegenwind MÖGLICH|- Windstille MÖGLICH|- MANUELLE SEGELkontrolle|- MANUELLE RUDERkontrolle|- KEINE Segelfixierung bei Floßdrehung|- KEINE Floßdrehung ohne Floßbewegung|- Anzeige für Floßrichtung in UI ist AUS|- Windanzeige in UI ist AUS

# NOTIFY_LEVEL_DOWN
source: Level Down
de: Level gesunken

# NOTIFY_HEALTH_LEVEL_DROPPED
source: Health level dropped
de: Gesundheitslevel gesunken

# NOTIFY_DROP_COLLIDING
source: Collide
de: Konflikt

# NOTIFY_SAILNOTLOWERED
source: Sail not lowered
de: Segel nicht gesenkt

# NOTIFY_CLUSTERTOOCLOSE
source: Cluster too close
de: Inselgruppe zu nahe

# NOTIFY_BLUEPRINTNOTCOMPLETED
source: Blueprint not completed
de: Blaupause nicht fertiggestellt

# NOTIFY_NOT_WET_WOOD
source: Not wet wood
de: Holz ist nicht nass

# NOTIFY_NOT_FASTENED
source: Not fastened
de: Nicht fixiert

# NOTIFY_NOT_LOOSENED
source: Not loosened
de: Nicht gelöst

# NOTIFY_NOT_ATTACHED
source: Not attached
de: Nicht befestigt

# NOTIFY_NOT_CLEANED
source: Not cleaned
de: Nicht bereinigt

# NOTIFY_CANNOT_DETACH
source: Can't detach
de: Abnehmen nicht möglich

# NOTIFY_CANNOT_LOOSEN
source: Can't loosen
de: Lösen nicht möglich

# NOTIFY_FULL
source: Full
de: Voll

# NOTIFY_EMPTY
source: Empty
de: Leer

# NOTIFY_NOT_EMPTY
source: Not empty
de: Nicht leer

# NOTIFY_CANNOT_ADD
source: Can't add
de: Hinzufügen unmöglich

# NOTIFY_NO_TELESCOPE
source: No Telescope equipped
de: Kein Teleskop ausgerüstet

# NOTIFY_CLOCK_INACCURATE
source: The Watch seems to be very inaccurate
de: Die Uhr scheint ungenau zu sein

# NOTIFY_SEXTANT_TOOINACCURATE_TIME
source: Time too inaccurate
de: Zeit zu ungenau

# NOTIFY_SEXTANT_TOOINACCURATE_ANGLE
source: Angle too inaccurate
de: Zu ungenauer Winkel

# NOTIFY_SEXTANT_ACCURATE_MEASURE
source: Accurate measure
de: Genaue Messung

# NOTIFY_COMPASS_CANNOTMARKFROM_INACCURATE
source: Can't mark from inaccurate island
de: Messung von ungenauer Insel nicht möglich

# NOTIFY_SAILING_LEVEL_INCREASED
source: Minimum Sailing UI level increased
de: Mindestlevel für Segel UI gesteigert

# NOTIFY_CANTADD_RUDDER_OPPOSITE
source: Additional rudders cannot be attached in opposite direction
de: Weitere Ruder dürfen nicht in entgegengesetzter Richtung angebracht werden

# NOTIFY_NO_MAP
source: No Map equipped
de: Keine Karte ausgerüstet

# NOTIFY_NO_COMPASS
source: No Compass equipped
de: Kein Kompass ausgerüstet

# NOTIFY_NO_SEXTANT
source: No Sextant equipped
de: Kein Sextant ausgerüstet

# NOTIFY_NO_CLOCK
source: No Clock equipped
de: Keine Uhr ausgerüstet

# NOTIFY_NO_NAVIGATIONTOOLS
source: No Navigation tools equipped
de: Kein Navigationswerkzeug ausgerüstet

# NOTIFY_TUTORIAL_COMPLETED
source: Tutorial completed
de: Tutorial erledigt

# NOTIFY_OBJECTIVE_COMPLETED
source: Objective completed
de: Aufgabe erledigt

# NOTIFY_FIRE_NO_OIL
source: No Oil
de: Kein Öl

# NOTIFY_CANNOT_PADDLE_NO_PADDLE
source: No Paddle equipped
de: Kein Paddel ausgerüstet

# NOTIFY_ITEM_DESTROYED
source: Broke
de: Zerbrochen

# NOTIFY_ACHIEVEMENT_UNLOCKED
source: Challenge completed
de: Herausforderung geschafft

# NOTIFY_BAD_POSITION
source: Bad position
de: Position nicht möglich

# NOTIFY_FIRE_IGNITING_FAILED
source: Fire igniting failed
de: Entfachen des Feuers fehlgeschlagen

# NOTIFY_CANNOT_DRAG_WHEN_EQUIPPED
source: Unable to drag with item equipped
de: Ziehen mit ausgerüstetem Objekt nicht möglich

# NOTIFY_CANNOT_PICK
source: Unable to pick up
de: Kann nicht aufgenommen werden

# NOTIFY_PICKED
source: Picked Up
de: Aufgenommen

# NOTIFY_CANNOT_EQUIP_MORE
source: Unable to equip more
de: Es ist nicht möglich mehr davon aufzunehmen

# NOTIFY_CANNOT_EQUIP
source: Unable to equip
de: Kann nicht ausgerüstet werden

# NOTIFY_EQUIPPED
source: Equipped
de: Ausgerüstet

# NOTIFY_DROPPED
source: Dropped
de: Abgeworfen

# NOTIFY_NO_CARRIED_STORAGE
source: No carried storage
de: Keine Aufbewahrungsmöglichkeit vorhanden

# NOTIFY_CARRIED_STORAGE_LIMIT_REACHED
source: Carried storage limit reached
de: Maximale Anzahl an Aufbewahrungsobjekten erreicht

# NOTIFY_STASHED
source: Stashed
de: Verstaut

# NOTIFY_WEARING
source: Now Wearing
de: Nun tragend

# NOTIFY_CANNOT_STASH
source: Unable to stash
de: Verstauen nicht möglich

# NOTIFY_CANNOT_PICK_MORE
source: Unable to pick up more
de: Es ist nicht möglich mehr davon aufzunehmen

# NOTIFY_CANNOT_WEAR
source: Unable to wear. Drop the other first.
de: Tragen nicht möglich. Aktuelles zuerst ablegen.

# NOTIFY_CANNOT_FINALIZE
source: Unable to finalize. Add ingredients.
de: Fertigstellung nicht möglich. Zutaten fehlen.

# NOTIFY_SAILMAST_DRAG_BOTTOM
source: Drag thicker end part to be able to attach mast
de: Ziehe am dicken Endstück um den Mast anbringen zu können

# NOTIFY_CANNOT_PADDLE_WHEN_EQUIPPED
source: Unable to paddle with item equipped
de: Paddeln mit Gegenstand in der Hand nicht möglich

# NOTIFY_FIRE_CANNOT_ADD_MORE_WOOD
source: Can't add more Wood
de: Es kann kein weiteres Holz mehr aufgelegt werden

# NOTIFY_FIRE_CANNOT_ADD_MORE_KINDLING
source: Can't add more Kindling
de: Es kann kein weiteres Zündmaterial mehr aufgelegt werden

# NOTIFY_FIRE_CANNOT_ADD_MORE_ROCK
source: Can't add more Rocks
de: Es können keine weiteren Steine mehr beigefügt werden

# NOTIFY_FIRE_CANNOT_IGNITE
source: Unable to ignite
de: Es ist nicht möglich ein Feuer zu entfachen

# NOTIFY_FIRE_TOO_WINDY
source: Too Windy
de: Zu windig
