Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# DESC_CRATE_WOOD_PALM_SMALL
source: The Crate Small is used for storing smaller items. Relocate crates by picking them up and put them on rafts for example.
de: In der kleinen Aufbewahrungskiste dürfen kleinere Gegenstände deponiert werden. Durch die Möglichkeit diese Kisten zu tragen, kann man sie zB auch auf einem Floß abstellen.

# NAME_CANOE_LOG
source: Canoe Log
de: Kanu aus Baumstämmen

# DESC_CANOE_LOG
source: The Canoe log is a simple water vehicle which allows the player to travel shorter distances. In strong waves it is rocky and hard to control.
de: Als einfaches Wasserfahrzeug um kürzere Distanzen zu überwinden. Starker Wellengang beeinträchtigt die Steuerung maßgeblich und lässt das Kanu schnell kippen.

# NAME_CAMPFIRE_SIMPLE
source: Campfire
de: Lagerfeuer

# DESC_CAMPFIRE_SIMPLE
source: The Campfire is the most valuable survival element and is used for multiple purposes: cooking, drying objects or simply to keep its surroundings warm.
de: Als wichtiges Überlebenselement unterstützt das Lagerfeuer auch beim Kochen, Trocknen von Gegenständen oder einfach nur um die Umgebung in Wärme zu hüllen.

# NAME_FIRE_SAW_WOOD
source: Fire-Saw
de: Feuersäge

# DESC_FIRE_SAW_WOOD
source: The Fire Saw Wood is used to ignite the Fire.
de: Mit einer Feuersäge im Gepäch lassen sich Feuerstellen entfachen.

# NAME_BOAT_BASE_MEDIUM
source: Basic Raft Module
de: Floß Grundmodul

# DESC_BOAT_BASE_MEDIUM
source: The Raft Base is the very basic building component of any water vehicle. With a hammer equipped a module can be dragged to connect to other modules.
de: Die Basis eines jeden Bootes ist das Grundmodul, auf dem weiter aufgebaut werden kann.

# NAME_RUDDER_BASE
source: Basic Rudder
de: Einfaches Ruder

# DESC_RUDDER_BASE
source: The Rudder Base is used for steering the rafts. To increase steering efficiency craft and attach more rudders to a single raft.
de: Mit dem einfachen Ruder wird das Floß gelenkt. Jedes zusätzlich angebrachte Ruder erhöht dabei die Umsetzungskraft des Lenkeinschlages.

# NAME_SAIL_PILLAR
source: Sail Mast
de: Segelmast

# DESC_SAIL_PILLAR
source: Sail Mast is a vertical pole to which a Sail can be attached.
de: Ein senkrecht platzierter Pfosten ermöglicht die Befestigung von Segeln

# NAME_SAIL_MULTIPART_PALM
source: Palm Sail
de: Palmensegel

# DESC_SAIL_MULTIPART_PALM
source: The Palm Sail captures the wind and propels the raft. It must be attached to a Sail Mast.
de: An einem Segelmast angebracht nimmt das Palmensegel Wind auf um das Floß anzutreiben.

# NAME_WALL_PLANK_PLANK
source: Basic Plank Wall Module
de: Einfaches Wandmodul aus Brettern

# DESC_WALL_PLANK_PLANK
source: Basic Wall module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Wandmodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOOR_PLANK_PLANK
source: Basic Plank Door Module
de: Einfaches Türmodul aus Brettern

# DESC_DOOR_PLANK_PLANK
source: Basic Door module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Türmodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WINDOW_PLANK_PLANK
source: Basic Plank Window Module
de: Einfaches Fenstermodul aus Brettern

# DESC_WINDOW_PLANK_PLANK
source: Basic Window module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Fenstermodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WALL_PLANK_PLANK_2
source: Basic Plank Wall 2 Module
de: Einfaches Wandmodul aus Brettern 2

# DESC_WALL_PLANK_PLANK_2
source: Basic Wall module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Wandmodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOOR_PLANK_PLANK_2
source: Basic Plank Door 2 Module
de: Einfaches Türmodul aus Brettern 2

# DESC_DOOR_PLANK_PLANK_2
source: Basic Door module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Türmodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WINDOW_PLANK_PLANK_2
source: Basic Plank Window 2 Module
de: Einfaches Fenstermodul aus Brettern 2

# DESC_WINDOW_PLANK_PLANK_2
source: Basic Window module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Fenstermodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_ROOF_PLANK_PLANK
source: Basic Plank Roof
de: Einfaches Bretterdach

# DESC_ROOF_PLANK_PLANK
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_2
source: Basic Plank Roof 2
de: Einfaches Bretterdach 2

# DESC_ROOF_PLANK_PLANK_2
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_TOP
source: Basic Plank Roof 3
de: Einfaches Bretterdach 3

# DESC_ROOF_PLANK_PLANK_TOP
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_TOP_2
source: Basic Plank Roof 4
de: Einfaches Bretterdach 4

# DESC_ROOF_PLANK_PLANK_TOP_2
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_SIDE
source: Basic Plank Roof 5
de: Einfaches Bretterdach 5

# DESC_ROOF_PLANK_PLANK_SIDE
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_SIDE_2
source: Basic Plank Roof 6
de: Einfaches Bretterdach 6

# DESC_ROOF_PLANK_PLANK_SIDE_2
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_TOP_FRONT
source: Basic Plank Roof 7
de: Einfaches Bretterdach 7

# DESC_ROOF_PLANK_PLANK_TOP_FRONT
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_TOP_FRONT_2
source: Basic Plank Roof 8
de: Einfaches Bretterdach 8

# DESC_ROOF_PLANK_PLANK_TOP_FRONT_2
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_SIDE_FRONT_LEFT
source: Basic Plank Roof 9
de: Einfaches Bretterdach 9

# DESC_ROOF_PLANK_PLANK_SIDE_FRONT_LEFT
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_SIDE_FRONT_LEFT_2
source: Basic Plank Roof 10
de: Einfaches Bretterdach 10

# DESC_ROOF_PLANK_PLANK_SIDE_FRONT_LEFT_2
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_SIDE_FRONT_RIGHT
source: Basic Plank Roof 11
de: Einfaches Bretterdach 11

# DESC_ROOF_PLANK_PLANK_SIDE_FRONT_RIGHT
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_PLANK_PLANK_SIDE_FRONT_RIGHT_2
source: Basic Plank Roof 12
de: Einfaches Bretterdach 12

# DESC_ROOF_PLANK_PLANK_SIDE_FRONT_RIGHT_2
source: Basic Roof made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_WINDOWOPEN_PLANK_PLANK
source: Basic Plank Window
de: Einfaches Fenster aus Brettern

# DESC_WINDOWOPEN_PLANK_PLANK
source: Basic Window built from Plank. They may be attached to any Window Module.
de: Ein einfaches Fenster aus Brettern, das an jedes Fenstermodul angebracht werden kann.

# NAME_WINDOWOPEN_PLANK_PLANK_2
source: Basic Plank Window 2
de: Einfaches Fenster aus Brettern 2

# DESC_WINDOWOPEN_PLANK_PLANK_2
source: Basic Window built from Plank. They may be attached to any Window Module.
de: Ein einfaches Fenster aus Brettern, das an jedes Fenstermodul angebracht werden kann.

# NAME_DOOROPEN_PLANK_PLANK
source: Basic Plank Door
de: Einfache Brettertür

# DESC_DOOROPEN_PLANK_PLANK
source: Basic Door built from Plank. They may be attached to any Door Module.
de: Eine einfache Tür aus Brettern, die an jedes Türmodul angebracht werden kann.

# NAME_DOOROPEN_PLANK_PLANK_2
source: Basic Plank Door 2
de: Einfache Brettertür 2

# DESC_DOOROPEN_PLANK_PLANK_2
source: Basic Door built from Plank. They may be attached to any Door Module.
de: Eine einfache Tür aus Brettern, die an jedes Türmodul angebracht werden kann.

# NAME_WALLHALF_PLANK_PLANK
source: Basic Plank Wall Half
de: Einfache Halbwandmodul aus Brettern

# DESC_WALLHALF_PLANK_PLANK
source: Basic Wall Half module built from Plank. They may be built only between 2 Pillars.
de: Eine einfache Halbwandmodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WALLHALF_PLANK_PLANK_2
source: Basic Plank Wall Half 2
de: Einfache Halbwandmodul aus Brettern 2

# DESC_WALLHALF_PLANK_PLANK_2
source: Basic Wall Half module built from Plank. They may be built only between 2 Pillars.
de: Eine einfache Halbwandmodul aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_FLOOR_PLANK
source: Basic Plank Floor
de: Einfacher Bretterboden

# DESC_FLOOR_PLANK
source: Basic Floor made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfacher Boden aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_FLOOR_PLANK_2
source: Basic Plank Floor 2
de: Einfacher Bretterboden 2

# DESC_FLOOR_PLANK_2
source: Basic Floor made from Plank. They may be placed only on a Side-Beam Frame.
de: Ein einfacher Boden aus Brettern. Darf nur auf Fundamentrahmen platziert werden.

# NAME_RAILING_PLANK
source: Basic Plank Railing
de: Einfaches Geländer aus Brettern

# DESC_RAILING_PLANK
source: Basic Railing module built from Plank. They may be built only between 2 Pillars.
de: Ein einfaches Geländer aus Brettern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_RAMP_PLANK
source: Plank Ramp
de: Bretterrampe

# DESC_RAMP_PLANK
source: Ramp module built from Plank.
de: Ein Rampenmodule aus Brettern.

# NAME_WALL_WOOD_GRASS
source: Basic Grass Wall Module
de: Einfache Graswandmodule

# DESC_WALL_WOOD_GRASS
source: Basic Wall module built from Grass. They may be built only between 2 Pillars.
de: Ein einfaches Wandmodul aus Gras. Dieses darf nur zwischen 2 Pfeilern erbaut werden.

# NAME_DOOR_WOOD_GRASS
source: Basic Grass Door Module
de: Einfache Grastürmodul

# DESC_DOOR_WOOD_GRASS
source: Basic Door module built from Grass. They may be built only between 2 Pillars.
de: Ein einfaches Türmodul aus Gras. Dieses darf nur zwischen 2 Pfeilern erbaut werden.

# NAME_WINDOW_WOOD_GRASS
source: Basic Grass Window Module
de: Einfaches Grasfenstermodul

# DESC_WINDOW_WOOD_GRASS
source: Basic Window module built from Grass. They may be built only between 2 Pillars.
de: Ein einfaches Fenstermodul aus Gras. Dieses darf nur zwischen 2 Pfeilern erbaut werden.

# NAME_WALL_WOOD_GRASS_2
source: Basic Grass Wall 2 Module
de: Einfache Graswandmodul 2

# DESC_WALL_WOOD_GRASS_2
source: Basic Wall module built from Grass. They may be built only between 2 Pillars.
de: Ein einfaches Wandmodul aus Gras. Dieses darf nur zwischen 2 Pfeilern erbaut werden.

# NAME_DOOR_WOOD_GRASS_2
source: Basic Grass Door 2 Module
de: Einfache Grastürmodul 2

# DESC_DOOR_WOOD_GRASS_2
source: Basic Door module built from Grass. They may be built only between 2 Pillars.
de: Ein einfaches Türmodul aus Gras. Dieses darf nur zwischen 2 Pfeilern erbaut werden.

# NAME_WINDOW_WOOD_GRASS_2
source: Basic Grass Window 2 Module
de: Einfaches Grasfenstermodul 2

# DESC_WINDOW_WOOD_GRASS_2
source: Basic Window module built from Grass. They may be built only between 2 Pillars.
de: Ein einfaches Fenstermodul aus Gras. Dieses darf nur zwischen 2 Pfeilern erbaut werden.

# NAME_ROOF_WOOD_GRASS
source: Basic Grass Roof
de: Einfaches Grasdach

# DESC_ROOF_WOOD_GRASS
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_2
source: Basic Grass Roof 2
de: Einfaches Grasdach 2

# DESC_ROOF_WOOD_GRASS_2
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_TOP
source: Basic Grass Roof 3
de: Einfaches Grasdach 3

# DESC_ROOF_WOOD_GRASS_TOP
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_TOP_2
source: Basic Grass Roof 4
de: Einfaches Grasdach 4

# DESC_ROOF_WOOD_GRASS_TOP_2
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_SIDE
source: Basic Grass Roof 5
de: Einfaches Grasdach 5

# DESC_ROOF_WOOD_GRASS_SIDE
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_SIDE_2
source: Basic Grass Roof 6
de: Einfaches Grasdach 6

# DESC_ROOF_WOOD_GRASS_SIDE_2
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_TOP_FRONT
source: Basic Grass Roof 7
de: Einfaches Grasdach 7

# DESC_ROOF_WOOD_GRASS_TOP_FRONT
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_TOP_FRONT_2
source: Basic Grass Roof 8
de: Einfaches Grasdach 8

# DESC_ROOF_WOOD_GRASS_TOP_FRONT_2
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_SIDE_FRONT_LEFT
source: Basic Grass Roof 9
de: Einfaches Grasdach 9

# DESC_ROOF_WOOD_GRASS_SIDE_FRONT_LEFT
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_SIDE_FRONT_LEFT_2
source: Basic Grass Roof 10
de: Einfaches Grasdach 10

# DESC_ROOF_WOOD_GRASS_SIDE_FRONT_LEFT_2
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_SIDE_FRONT_RIGHT
source: Basic Grass Roof 11
de: Einfaches Grasdach 11

# DESC_ROOF_WOOD_GRASS_SIDE_FRONT_RIGHT
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_ROOF_WOOD_GRASS_SIDE_FRONT_RIGHT_2
source: Basic Grass Roof 12
de: Einfaches Grasdach 12

# DESC_ROOF_WOOD_GRASS_SIDE_FRONT_RIGHT_2
source: Basic Roof made from wood sticks and Grass. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Dach aus Stöcken und Gras. Dieses darf nur auf Fundamentrahmen platziert werden.

# NAME_WINDOWOPEN_WOOD_GRASS
source: Basic Grass Window
de: Einfaches Grasfenster

# DESC_WINDOWOPEN_WOOD_GRASS
source: Basic Window built from Grass. They may be attached to any Window Module.
de: Ein einfaches Fenster aus Gras. Dieses kann nur mit Fenstermodulen verbunden werden.

# NAME_WINDOWOPEN_WOOD_GRASS_2
source: Basic Grass Window 2
de: Einfaches Grasfenster 2

# DESC_WINDOWOPEN_WOOD_GRASS_2
source: Basic Window built from Grass. They may be attached to any Window Module.
de: Ein einfaches Fenster aus Gras. Dieses kann nur mit Fenstermodulen verbunden werden.

# NAME_DOOROPEN_WOOD_GRASS
source: Basic Grass Door
de: Einfache Grastür

# DESC_DOOROPEN_WOOD_GRASS
source: Basic Door built from Grass. They may be attached to any Door Module.
de: Eine einfache Tür aus Gras. Diese kann nur mit Türmodulen verbunden werden.

# NAME_DOOROPEN_WOOD_GRASS_2
source: Basic Grass Door 2
de: Einfache Grastür 2

# DESC_DOOROPEN_WOOD_GRASS_2
source: Basic Door built from Grass. They may be attached to any Door Module.
de: Eine einfache Tür aus Gras. Diese kann nur mit Türmodulen verbunden werden.

# NAME_WALLHALF_WOOD_GRASS
source: Basic Grass Wall Half
de: Einfache Gras-Halbwand

# DESC_WALLHALF_WOOD_GRASS
source: Basic Grass Wall Half module built from Grass. They may be built only between 2 Pillars.
de: Eine einfache Halbwandmodul aus Gras. Dieses kann nur zwischen 2 Pfeilern gebaut werden.

# NAME_WALLHALF_WOOD_GRASS_2
source: Basic Grass Wall Half 2
de: Einfache Gras-Halbwand 2

# DESC_WALLHALF_WOOD_GRASS_2
source: Basic Grass Wall Half module built from Grass. They may be built only between 2 Pillars.
de: Eine einfache Halbwandmodul aus Gras. Dieses kann nur zwischen 2 Pfeilern gebaut werden.

# NAME_WALL_WOOD_BANANA
source: Basic Banana Wall
de: Einfache Bananenwand

# DESC_WALL_WOOD_BANANA
source: Basic Wall module built from Banana Leaves. They may be built only between 2 Pillars.
de: Einfaches Wandmodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOOR_WOOD_BANANA
source: Basic Banana Door
de: Einfache Bananentür

# DESC_DOOR_WOOD_BANANA
source: Basic Door module built from Banana Leaves. They may be built only between 2 Pillars.
de: Einfaches Türmodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WINDOW_WOOD_BANANA
source: Basic Banana Window
de: Einfaches Bananenfenster

# DESC_WINDOW_WOOD_BANANA
source: Basic Window module built from Banana Leaves. They may be built only between 2 Pillars.
de: Einfaches Fenstermodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WALLHALF_WOOD_BANANA
source: Basic Wall Half
de: Einfache Banenenhalbwand

# DESC_WALLHALF_WOOD_BANANA
source: Basic Wall Half module built from Banana Leaves. They may be built only between 2 Pillars.
de: Einfaches Halbwandmodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_ROOF_WOOD_BANANA
source: Basic Banana Roof
de: Einfaches Bananendach

# DESC_ROOF_WOOD_BANANA
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_WALL_WOOD_BANANA_2
source: Basic Banana Wall 2
de: Einfache Bananenwand 2

# DESC_WALL_WOOD_BANANA_2
source: Basic Wall module built from Banana Leaves. They may be built only between 2 Pillars.
de: Einfaches Wandmodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOOR_WOOD_BANANA_2
source: Basic Banana Door 2
de: Einfache Bananentür 2

# DESC_DOOR_WOOD_BANANA_2
source: Basic Door module built from Banana Leaves. They may be built only between 2 Pillars.
de: Einfaches Türmodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WINDOW_WOOD_BANANA_2
source: Basic Banana Window 2
de: Einfaches Bananenfenster 2

# DESC_WINDOW_WOOD_BANANA_2
source: Basic Window module built from Banana Leaves. They may be built only between 2 Pillars.
de: Einfaches Fenstermodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WALLHALF_WOOD_BANANA_2
source: Basic Wall Half 2
de: Einfache Banenenhalbwand 2

# DESC_WALLHALF_WOOD_BANANA_2
source: Basic Wall Half module built from Banana Leaves. They may be built only between 2 Pillars.
de: Einfaches Halbwandmodul aus Bananenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_ROOF_WOOD_BANANA_2
source: Basic Banana Roof 2
de: Einfaches Bananendach 2

# DESC_ROOF_WOOD_BANANA_2
source: Basic Roof made from wood sticks and banana leaves. They may be placed only on a Side-Beam Frame.
de: Einfaches Bananendach aus Holzstöcken und Bananenblättern. Darf nur auf Fundamentrahmen gebaut werden.

# NAME_WALL_WOOD_PALM
source: Basic Palm Wall
de: Einfache Palmenwand

# DESC_WALL_WOOD_PALM
source: Basic Wall module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfaches Wandmodul aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOOR_WOOD_PALM
source: Basic Palm Door
de: Einfache Palmentür

# DESC_DOOR_WOOD_PALM
source: Basic Door module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfache Palmentür aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WINDOW_WOOD_PALM
source: Basic Palm Window
de: Einfaches Palmenfenster

# DESC_WINDOW_WOOD_PALM
source: Basic Window module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfaches Palmenfenster aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WALLHALF_WOOD_PALM
source: Basic Wall Half
de: Kleine, einfache Palmenwand

# DESC_WALLHALF_WOOD_PALM
source: Basic Wall Half module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfaches, kleines Wandmodul aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_ROOF_WOOD_PALM
source: Basic Palm Roof
de: Einfaches Palmendach

# DESC_ROOF_WOOD_PALM
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_WALL_WOOD_PALM_2
source: Basic Palm Wall 2
de: Einfache Palmenwand 2

# DESC_WALL_WOOD_PALM_2
source: Basic Wall module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfaches Wandmodul aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_DOOR_WOOD_PALM_2
source: Basic Palm Door 2
de: Einfache Palmentür 2

# DESC_DOOR_WOOD_PALM_2
source: Basic Door module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfache Palmentür aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WINDOW_WOOD_PALM_2
source: Basic Palm Window 2
de: Einfaches Palmenfenster 2

# DESC_WINDOW_WOOD_PALM_2
source: Basic Window module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfaches Palmenfenster aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_WALLHALF_WOOD_PALM_2
source: Basic Wall Half 2
de: Kleine, einfache Palmenwand 2

# DESC_WALLHALF_WOOD_PALM_2
source: Basic Wall Half module built from Palm Leaves. They may be built only between 2 Pillars.
de: Einfaches, kleines Wandmodul aus Palmenblättern. Darf nur zwischen 2 Pfeilern gebaut werden.

# NAME_ROOF_WOOD_PALM_2
source: Basic Palm Roof 2
de: Einfaches Palmendach 2

# DESC_ROOF_WOOD_PALM_2
source: Basic Roof made from wood sticks and palm fronds. They may be placed only on a Side-Beam Frame.
de: Ein einfaches Palmendach aus Holzstöcken und Palmenblättern. Dächer dürfen nur auf Fundamentrahmen gebaut werden.

# NAME_ROOF_WOOD_PALM_TOP_2
source: Basic Palm Roof 4
de: Einfaches Palmendach 4
