Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# HINT_SWIM_BACKPACK_TEXT
source: Carried backpacks, sidebags, toolbelts and also big items equipped in hands naturally makes swimming more difficult.| Speed of swimming is dependant on carried or equipped items size.| | The large backpack on the back has the biggest influence on the players ability to swim. A knife in hand has the smallest.|
de: Aufbewahrungsmöglichkeiten, Werkzeuggürtel und grosse, ausgerüstete Gegenstände erschweren das Schwimmen. Abhängig von Grösse getragener oder ausgerüsteter Gegenstände nimmt die Schwimmgeschwindigkeit mehr oder weniger ab.| | Der grosse Rucksack beeinflusst die Schwimmfähigkeiten am meisten, ein kleines Messer hingegen am wenigsten.|

# HINT_SWIM_WEIGHT_TITLE
source: Swim with Weight
de: Schwimmen mit Gewicht

# HINT_SWIM_WEIGHT_TEXT
source: The overall weight of all carried and equipped items significantly influences the players ability to swim.| The greater the overall weight the more the character is dragged down into the depth.| | If you find yourself in such a situation drop all heavy Equipment as quickly as possible and try to swim back to the ocean surface.|
de: Das durchschnittliche Gewicht aller aufbewahrten und ausgerüsteten Gegenstände beeinflusst die Fähigkeit zu schwimmen maßgeblich.| Umso grösser das Durchschnittsgewicht, desto eher wird die Spielfigur in die Tiefe gezogen.| | Solltest du dich in einer solchen Situation wiederfinden wirf so schnell wie möglich jegliche Last ab und versuche zur Wasseroberfläche zurückzuschwimmen.|

# HINT_NO_CARRIED_STORAGE_TITLE
source: No carried Storage
de: Keine Aufbewahrungsmöglichkeit vorhanden

# HINT_NO_CARRIED_STORAGE_TEXT
source: To drop objects into storage areas you need to have at least one of the following storage types:| - Backpack| - Sidebag| | Notice:| Because of their weight or volume not all objects can be picked up.|
de: Um Gegenstände aufzubewahren wird mindestens einer von folgenden Lagertypen benötigt:| - Rucksack| - Seitentasche| | Hinweis:| Aufgrund des Gewichts oder der Grösse ist es nicht möglich alle Objekte einzulagern.|

# HINT_NO_ROOM_IN_CARRIED_STORAGE_TITLE
source: No more Room in Carried Storage
de: Maximale Anzahl an Aufbewahrungsobjekten erreicht

# HINT_NO_ROOM_IN_CARRIED_STORAGE_TEXT
source: The carried storage has two limiting factors:| - Weight it is capable to hold| - Volume it is able to contain| | The limiting factors are calculated independently.| Weight limit can be reached before Volume limit or vice versa.|
de: Aufbewahrungsmöglichkeiten hängen von 2 Faktoren ab:| - Gewicht, das sie imstande sind zu halten| - Platz, der befüllt werden kann| | Diese 2 Faktoren werden unabhängig voneinander berechnet.| So kann es vorkommen, dass der maximal zulässige Gewichtswert erreicht wurde bevor der gesamte Platz genutzt werden konnte, und umgekehrt.|

# HINT_CANNOT_IGNITE_NO_KINDLING_TITLE
source: Unable to ignite: No Kindling
de: Anzünden nicht möglich: Kein Zündmaterial

# HINT_CANNOT_IGNITE_NO_KINDLING_TEXT
source: Kindling is a necessary component of the Campfire.| | It is required to add Kindling to Campfires before trying to ignite them.| | Many easy flammable materials can be used as a Kindling:| - Coconut Fiber| - Dry Grass| - Tiny Sticks| ...| | Currently only Coconut Fiber and Dry Grass is available as a Kindling type.|
de: Für das Entfachen eines Lagerfeuers wird Zündmaterial benötigt| | Es ist notwendig das Zündmaterial der Feuerstelle beizufügen bevor das Lagerfeuer angezündet wird.| | Viele verschiedene, flammbare Gegenstände können hierfür verwendet werden:| - Kokosnussfaser| - Trockenes Gras| - winzige Stöcke| ...| | Aktuell ist nur die Kokosnussfaser als Zündmaterial zugelassen.|

# HINT_HOWTO_FIRE_TITLE
source: The Campfire
de: Das Lagerfeuer

# HINT_HOWTO_FIRE_TEXT
source: Campfires come in 3 sizes:| - Small - the one that is initially crafted| - Medium| - Big| | Increase Campfire size by putting additional small or fire sticks into it.| The bigger the fire, the longer and more effectively it burns.| | How to ignite a fire:| | 1. Add Kindling - Coconut fiber or Dry Grass| 2. Craft a Fire Saw| 3. Ignite the fire with the Fire Saw| | What prevents fire ignition:| | 1. Strong wind - try to place the Campfire in a windbreak spot| 2. Rain - try to place the Campfire under a roof or near Palm Trees under Fronds| 3. Wet ingredients - wait until the ingredients (wood/kindling/fire saw) dry up|
de: Lagerfeuer gibt es in 3 Stufen:| - Klein - Das Lagerfeuer, das nach dem Craften zur Verfügung steht| - Mittel| - Gross| | Feuerstellen lassen sich vergrössern indem Feuerholz oder kleine Stöcke beigefügt werden.| Umso grösser das Lagerfeuer ist, desto länger und effektiver brennt es.| | Wie Feuer entfacht wird:| | 1. Füge Zündmaterial hinzu - aktuell nur Kokosnussfaser| 2. Stelle Feuerholz her| 3. Entfache das Feuer mit der Feuersäge| | Was verhindert erfolgreiches Anzünden:| | 1. Starker Wind - Versuche das Lagerfeuer an einer windgeschützten Stelle zu platzieren| 2. Regen - Versuche das Lagerfeuer unter einem Dach oder unter Blättern von Palmen zu platzieren| 3. Nasse Gegenstände - Warte bis die Gegenstände (Holz, Zündmaterial, Feuerholz) trocken sind|

# HINT_HOWTO_COOKING_TITLE
source: Cooking
de: Kochen

# HINT_HOWTO_COOKING_TEXT
source: For cooking on the Campfire there are 2 types of Cookplaces:| | 1. Permanent - On the top of the fire| 2. Custom - On top of the small rocks around fire places| | The Permanent cookplace is not visible but can be focused on and the meal can be put into it. It is a placeholder for future cooking with holding stick in hands.| | The Custom cookplaces (also invisible) are automatically created on topc of the small rocks which can be added to FirePlaces after completing.| Once a fire is extinguished you can remove the small rocks around fireplaces. A maximum of 10 small rocks around a single Campfire is allowed.| | Cooking process speed depends on the a cookplace'S fire intensity. The bigger the fire the sooner the meal is cooked - but it can also get burnt!|
de: Um zu Kochen stehen 2 Arten von Kochstelle zur Verfügung:| | 1. Permanent - Oben am Feuer angebracht| 2. Variabel - Auf kleinen Steinen rund um Feuerstellen| | Die permanente Kochstelle ist nicht zu sehen, kann jedoch anvisiert werden um darauf Nahrung zuzubereiten. Ein Platzhalter für Kochen mit gehaltenen Spießen| | Die variable Kochstelle (auch unsichtbar) steht automatisch auf jedem kleinen Stein zur Verfügung, der rund um ein fertiggestelltes Lagerfeuer platziert wurde. | Sobald das Feuer gelöscht wird, können die kleinen Steine auch wieder entnommen werden. Eine maximale Anzahl von 10 kleinen Steinen als Kochstellen rund um eine einzelne Feuerstelle ist zulässig.| | Der Kochprozess hängt von der Feuerintensität ab. Umso grösser die Flamme, desto eher ist die Nahrung zubereitet, könnte jedoch aber auch verbrannt werden.|

# HINT_SEA_SHELLS_TITLE
source: Sea Shells
de: Muscheln

# HINT_SEA_SHELLS_TEXT
source: Washed up remains of underwater animals are used for decorative reasons.| | Looking for edible oysters to cook? Equip a knife or knife shard, dive to the seabed and look for bigger rocks.
de: Angespülte Reste von Unterwassertieren können zu dekorativen Zwecken benutzt werden.| | Auf der suche nach essbaren Austern zum Kochen? Nimm ein Messer oder einen Messersplitter mit, tauche zum Meeresboden und halte Ausschau nach grösseren Felsen.

# HINT_RAFT_RUDDER_TITLE
source: Rudder
de: Das Ruder

# HINT_RAFT_SAILMAST_TITLE
source: Sail Mast
de: Der Segelmast

# HINT_RAFT_SAIL_TITLE
source: Sail
de: Das Segel

# HINT_RAFT_BASE_TITLE
source: Raft Base
de: Floßbasis

# HINT_RAFT_BASE_TEXT
source: The Raft Base is the very basic building component of any water vehicle and can be joined with other Raft Bases.| | Equip a Hammer and drag the Raft Base to the side of other rafts to join.| | A raft provides mounts to attach a Rudder and a Sail Mast to its Base.
de: Die Floßbasis ist die Grundkomponente eines Wasserfahrzeugs und kann um weitere Basisstücke erweitert werden.| | Nimm den Hammer in die Hand um ein Basismodul durch Ziehen seitlich mit einem anderen zu verbinden.| | Am Grundmodul kann ein Ruder und ein Segelmast angebracht werden.

# HINT_CRAFT_SHARDS_TITLE
source: Shards
de: Splitter

# HINT_CRAFT_SHARDS_TEXT
source: Shards are an important component for crafting primitive stone tools.| | By hitting Small Carving Rocks with other small rocks is how Shards can be produced.| | Small Carving Rocks are found on islands and can also be obtained from hitting Medium Carving Stones with other small rocks.| | There are 3 types of Shards:| 1. Hammer Shard| 2. Axe Shard| 3. Knife Shard| | Each Shard is created from the previous one by continue hitting it with a small rock.
de: Steinsplitter sind eine wichtige Komponente um einfache Steinwerkzeuge herzustellen.| | Diese Splitter können hergestellt werden indem kleine Natursteine mit anderen kleinen Steinen bearbeitet werden.| | Kleine Natursteine findet man auf Inseln und können auch von gewonnen werden indem Mittlere Natursteine mit anderen kleinen Steinen bearbeitet werden.| | Es gibt 3 Typen von Splittern:| 1. Hammer-Steinsplitter| 2. Axt-Steinsplitter| 3. Messer-Steinsplitter| | Durch weitere Bearbeitung eines Splitters produziert man weitere Splitter-Typen.

# HINT_CRAFT_PROCESS_TEXT
source: The crafting process consists of 3 steps:| | 1. Place a Blueprint| 2. Put the required ingredients in the Blueprint| 3. Optionally finalizing the process could require a certain tool to complete| | To put ingredients into a blueprint you need to put the item into your hand first.|
de: Der Crafting-Ablauf besteht aus 3 Schritten:| | 1. Platziere eine Blaupause| 2. Füge die benötigten Zutaten hinzu| 3. Optional könnte die Fertigstellung ein spezielles Werkzeug für den Abschluss benötigen| | Um Zutaten einer Blaupause hinzuzufügen muss der Gegenstand zuerst in die Hand genommen werden.

# HINT_HUNGER_TEXT
source: Health begins to drop when the player is starving (Hunger is close to its maximum value).| | How fast the Hunger value increases speed depends on some factors:| - Rises slowest when sleeping| - Rises normal when the player is not running| - Rises fastest when the player is running| | While about to starve the players body can be trained to get 'used to' starving - the 'Starving' skill will level up.| The higher the 'Starving' skill, the slower Health is going to drop during starving situations.| When the player is not starving over a longer period of time, the 'Starving' skill level could also fall back again.|
de: Sobald sich die Spielfigur nahe dem Maximalwert von "Hungrig sein" (Verhungern) befindet, sinkt auch die Gesundheit.| | Wie der Hungerwert ansteigt hängt von einigen Faktoren ab:| - Steigt am langsamsten während des Schlafens an| - Steigt normal an wenn die Spielfigur nicht läuft| - Steigt schnell an wenn die Spielfigur läuft| | Durch Hungern ist es möglich den Körper ein wenig daran zu gewöhnen - die Fähigkeit "Hungern" wird somit aufgewertet.| Umso höher der Wert dieser Fähigkeit, desto langsamer sinkt auch die Gesundheit in Zeiten des Verhungerns.| Wird diese Fähigkeit nicht weiter trainiert, kann dieser Fähigkeitenwert auch wieder abnehmen.|

# HINT_THIRST_TITLE
source: Thirst
de: Durst

# HINT_THIRST_TEXT
source: Health begins to drop when the player is drying out (Thirst is close to its maximum value).| | How fast the Thirst value increases depends on some factors:| - Rises slowest when sleeping| - Rises normal when the players temperature is low| - Rises faster the higher the players temperature is high| | While about to dry out the players body can be trained to get 'used to' dehydration - the 'Drying' player skill will level up.| The higher the 'Drying' skill, the slower Health is going to drop during dehydration situations.| When the player is not drying out for a longer period of time, the 'Drying' skill level could also fall back again.|
de: Sobald sich die Spielfigur nahe dem Maximalwert von "Durst" (Austrocknen) befindet, sinkt auch die Gesundheit.| | Wie der Durstwert ansteigt hängt von einigen Faktoren ab:| - Steigt am langsamsten während des Schlafens an| - Steigt normal an wenn die Körpertemperatur niedrig ist| - Steigt schnell an wenn die Körpertemperatur hoch ist| | Durch niedrig gehaltenen Flüssigkeitshaushalt ist es möglich den Körper ein wenig daran zu gewöhnen - die Fähigkeit "Austrocknen" wird somit aufgewertet.| Umso höher der Wert dieser Fähigkeit, desto langsamer sinkt auch die Gesundheit in Zeiten des Dürstens.| Wird diese Fähigkeit nicht weiter trainiert, kann dieser Fähigkeitenwert auch wieder abnehmen.|

# HINT_HIGH_TEMPERATURE_TITLE
source: High Body Temperature
de: Hohe Körpertemperatur

# HINT_HIGH_TEMPERATURE_TEXT
source: Health beings to drop when the players body Temperature is significantly high for a longer while.| Higher body Temperature causes the Thirst value to increase more rapidly.| | The following situations help finding chill:| - Cold ambient temperature| - Find shade| - Standing in direct air draft| - Being wet| | The most effective combination is to stand in direct air draft in a cold night while being totally wet.|
de: Hohe Körpertemperatur über einen längeren Zeitraum führt dazu, dass die Gesundheit der Spielfigur sinkt.| Hohe Temperaturen bewirken, dass der Durstwert rasch ansteigt.| | Folgende Faktoren sorgen für Abkühlung:| - Kühle/Kalte Umgebungstemperatur| - Schatten finden| - Im Windzug stehen| - Durchnässt sein| | Die effektivste Kombination ist hier in einer kalten Nacht vollkommen durchnässt im Wind zu stehen.|

# HINT_LOW_TEMPERATURE_TITLE
source: Low Body Temperature
de: Niedrige Körpertemperatur

# HINT_LOW_TEMPERATURE_TEXT
source: Health beings to drop when the players body Temperature is significantly low for a longer while.| | The following situations help increasing body Temperature:| - Hot ambient temperature| - Direct Sunlight - the higher the Sun is set in the Sky the bigger the impact on body Temperature| - Stay at a Campfire| | The most effective combination is to stand in a windbreak spot next to a Campfire on a hot day in direct Sunlight.|
de: Bleibt die Körpertemperatur über längere Zeit niedrig, beginnt auch die Gesundheit zu sinken.| | So wärmt man sich wieder auf:| - Heisse Umgebungstemperaturen| - In direktem Sonnenlicht stehen - je höher die Sonne am Himmel steht, desto stärker die Wirkung| - Neben einem Lagerfeuer rasten| | Die effektivste Kombination ist hier an einem heissen Tag in direktem Sonnenlicht ohne Zugluft neben einem Lagerfeuer zu verweilen.|

# HINT_TIREDNESS_TITLE
source: Tiredness
de: Schläfrigkeit

# HINT_TIREDNESS_TEXT
source: The Tiredness will influence the gameplay in many ways:| - Stamina regenerating to a maximal level is dependent on the actual Tiredness.| Limited Stamina regeneration has impact on the 'fast' actions: run, fast swim, fast paddle, ... and also on hitting/crafting something.| - The player can fall asleep for a while when he is very tired.| The probability to fall asleep when the player is very tired is the biggest in the night and the lowest during the day. Before falling asleep the player begins to yawn and blink with an increasing probability.| | Every action the player does increases the Tiredness with a different rate.| | The only way to decrease the tiredness is to Sleep.|
de: Schläfrigkeit hat maßgeblichen Einfluss auf Spielesituationen:| - Ausdauer regeneriert sich immer zu einem Maximalwert, der vom Schläfrigkeitswert abhängt.| Begrenzte Ausdauer wirkt sich "schnelle" Aktionen aus: Laufen, schnell schwimmen, schnell paddeln, ... als auch auf das Schlagen oder Bauen.| - Die Spielfigur könnte für einen Moment einschlafen wenn der Müdigkeitswert sehr hoch ist.| Die Wahrscheinlichkeit, dass die Spielfigur einschläft ist bei Nacht höher als bei Tag. Zuvor wird der Charakter aber zu blinzeln oder gähnen beginnen und mit steigender Müdigkeit umso öfter.| | Jede Aktion, die die Spielfigur durchführt, lässt den Wert der Schläfrigkeit in unterschiedlichem Maße ansteigen.| | Die einzige Möglichkeit die Müdigkeit zu reduzieren ist zu schlafen.|

# NAME_CARDINAL_N_GEN
source: North
de: Norden

# NAME_CARDINAL_NE_GEN
source: Northeast
de: Nordosten

# NAME_CARDINAL_E_GEN
source: East
de: Osten

# NAME_CARDINAL_SE_GEN
source: Southeast
de: Südosten

# NAME_CARDINAL_S_GEN
source: South
de: Süden

# NAME_CARDINAL_SW_GEN
source: Southwest
de: Südwesten

# NAME_CARDINAL_W_GEN
source: West
de: Westen

# NAME_CARDINAL_NW_GEN
source: Northwest
de: Nordwesten

# NAME_DISTANCE_NEAR_GEN
source: Near
de: nahe

# NAME_DISTANCE_VERYNEAR_GEN
source: Very Near
de: sehr nahe

# NAME_DISTANCE_FAR_GEN
source: Far
de: weit

# NAME_DISTANCE_VERYFAR_GEN
source: Very Far
de: sehr weit

# PAPER_CLOSESTCLUSTER_TITLE
source: My journey ends here ...
de: Meine Reise endet hier ...

# PAPER_CLOSESTCLUSTER_TEXT
source: If I had known that even my last hope|would disappear here I would not have|left the Island Cluster located|%Distance_Gen in %Direction_Gen direction.
de: Hätte ich gewusst, dass meine letzte|Hoffnung hier stirbt, hätte ich|die %Distance_Gen Inselgruppe in Richtung|%Direction_Gen nicht verlassen.

# NAME_CARDINAL_N
source: North
de: Norden

# NAME_CARDINAL_NE
source: Northeast
de: Nordosten

# NAME_CARDINAL_E
source: East
de: Osten

# NAME_CARDINAL_SE
source: Southeast
de: Südosten

# NAME_CARDINAL_S
source: South
de: Süden

# NAME_CARDINAL_SW
source: Southwest
de: Südwesten

# NAME_CARDINAL_W
source: West
de: Westen

# NAME_CARDINAL_NW
source: Northwest
de: Nordwesten

# NAME_DISTANCE_NEAR
source: Near
de: nahen

# NAME_DISTANCE_FAR
source: Far
de: fernen

# PAPER_NAVTOOLS1_TITLE
source: My last message ...
de: Meine letzte Nachricht ...

# PAPER_NAVTOOLS1_TEXT
source: Our ship wrecked around a %Distance island|in %Direction direction and unfortunately|our Sextant and Watch went lost|in some of the chests on the ship.
de: unser Schiff versank bei einer %Distance|Insel im %Direction. Leider haben|wir Sextant und Uhr in einer der Kisten|am Schiff vergessen.

# PAPER_NAVTOOLS2_TITLE
source: To anybody who finds this message ...
de: An jemanden, der diese Nachricht findet ...

# PAPER_NAVTOOLS2_TEXT
source: We wrecked our ship around a %Distance|island in %Direction direction not too|many days ago. Search for the|Sextant and Watch on board. They|must be in a chest.
de: Wir haben unser Schiff bei einer %Distance|Insel im %Direction wenige Tage|zuvor verloren. Halte Ausschau nach|Sextant und Uhr an Bord. Sie müssen|sich in einer der Kiste befinden.

# PAPER_NAVTOOLS3_TITLE
source: I might not well make it ...
de: Ich werde es wohl nicht mehr schaffen ...

# PAPER_NAVTOOLS3_TEXT
source: ... with our ship wrecked on a %Distance located|island at %Direction direction location hope|is little. If I only had kept the chest|containing my Sextant and Watch|with me ...
de: ... nachdem unser Schiff aufBruch bei|einer %Distance Insel im %Direction|gelaufen ist, bleibt nicht viel Hoffnung.|Wenn ich nur die Truhe mit dem|Sextant und der Uhr bei mir|behalten hätte ...
