Repository: sighencea/EtP
Catalog: EtP_Lang_DEU.po
Languages: de

# OPTIONS_GAMEPLAY_GENERAL_TITLE
source: General
de: Allgemein

# OPTIONS_GAMEPLAY_ACCESSIBILITY_TITLE
source: Accessibility
de: Barrierefreiheit

# OPTIONS_GAMEPLAY_AUTOSAVE_TITLE
source: Autosave
de: Automatisches Speichern

# OPTIONS_AUTOSAVE_TRIGGERS_TITLE
source: Additional triggers
de: Zusätzliche Auslöser

# OPTIONS_AUTOSAVE_TOOLTIP_TITLE
source: Autosave System
de: Auto-Speichersystem

# OPTIONS_AUTOSAVE_TOOLTIP_TEXT
source: When turned on, the Autosave System will perform an auto save after the set time is passed.||The Autosave System will also perform auto saves after completing a quest and after reaching a new experience level. These are automated features running in the background and can not be deactivated by the player.<b>These are future features, not implemented yet.</b>||The player can activate more triggers for auto saves to be performed in certain situations.||The Autosave System runs in parallel to the manual saves system and creates separate save files. These save files are unique to each player profile with dedicated save files for experimental and regular game builds.||<b>Autosaves do not override manual saves.</b>
de: Wenn es eingeschaltet ist, führt das Auto-Speicher-System eine automatische Speicherung durch, sobald die eingestellte Zeit verstrichen ist.||Das Auto-Speicher-System führt auch automatische Speicherungen durch, nachdem ein Quest abgeschlossen oder eine neue Erfahrungsstufe erreicht wurde. Dies sind automatisierte Funktionen, die im Hintergrund laufen und vom Spieler nicht deaktiviert werden können.<b>Dies sind zukünftige Funktionen, die noch nicht implementiert sind.</b>||Der Spieler kann weitere Auslöser für automatische Speicherungen aktivieren, die in bestimmten Situationen ausgeführt werden .||Das Auto-Speicher-System läuft parallel zum manuellen Speichersystem und erstellt separate Speicherdateien. Diese Speicherdateien sind einzigartig für jedes Spielerprofil mit dedizierten Speicherdateien für experimentelle und reguläre Spiel-Builds.||<b>Manuell erstellte Speicherdateien werden von den automatisch generierten Speicherdateien nicht überschrieben.</b>

# OPTIONS_AUTOSAVE_INTERVAL_TITLE
source: Autosave interval
de: Auto-Speicher Interval

# OPTIONS_AUTOSAVE_WAKEUP_TITLE
source: Waking up
de: Beim Aufwachen

# OPTIONS_AUTOSAVE_MORNING_TITLE
source: Every morning
de: Jeden Morgen

# OPTIONS_AUTOSAVE_EVENING_TITLE
source: Every evening
de: Jeden Abend

# OPTIONS_AUTOSAVE_LEAVEISLAND_TITLE
source: Leaving an island
de: Beim Verlassen einer Insel

# NOTIFY_GAME_SAVED
source: Game saved
de: Spiel gescpeichert

# NAME_ROCK_HOLDER
source: Medium Rock Holder
de: Mittlerer Steinbehälter

# DESC_ROCK_HOLDER
source: With the Medium Rock Holder organizing and holding of Medium Rocks in place is made simple. It can be attached to Raft modules.
de: Mit dem Mittlerer Steinbehälter wird das Organisieren und Aufbewahren von Mittleren Steinen zum Kinderspiel. Es kann an Floßmodulen befestigt werden.

# INVENTORY_USAGE
source: <Left Click> To show information|<Left Click> Hold and Drag to Move an item|<Shift + Left Click> Hold and Drag to Split a stack in half|<Double Left Click> To automatically equip an item|<Shift + Left Click> To automatically move an item between Bags
de: <Links Klick> Für Information|<Links Klick> Halten und ziehen, um ein Element zu verschieben|<Shift + Links Klick> Halten und ziehen, um einen Stapel zu teilen|<Zweifaches Links Klick> Um einen Gegenstand automatisch auszurüsten|<Shift + Links Klick> Um einen Gegenstand automatisch zwischen Taschen zu verschieben

# HINT_RAFT_RUDDER_TEXT
source: For raft steering a rudder must be attached to the Raft Base module.| | Pick the Rudder up in your hands, snap it to the rear of the raft module at the desired location and fasten it with Strong Rope.
de: Für die Steuerung des Rafts muss ein Ruder am Raft-Basismodul angebracht werden.| | Nimm das Ruder in die Hand, lass es an der gewünschten Stelle an der Rückseite des Floßmoduls einrasten und befestige es mit ein Starkes Seil.

# HINT_RAFT_SAILMAST_TEXT
source: Your Sail Mast holds the Sail tight and must be attached a Raft Base module.| | Pick the Sail Mast up in your hands, snap it to the raft module at the desired location and fasten it with Strong Rope.
de: Der Segelmast hält das Segel fest und muss an einem Floßbasismodul befestigt werden.| | Nimm den Segelmast in die Hand, lass ihn an der gewünschten Stelle am Floßmodul einrasten und befestige ihn mit ein Starkes Seil.

# HINT_RAFT_SAIL_TEXT
source: The Sail is the main element of a rafts propulsion and is attached to a Sail Mast.| | Pick the Sail up in your hands, snap it to the upper part of the Sail Mast at the desired location and fasten it with Strong Rope.
de: Das Segel ist das Hauptelement eines Floßantriebs und ist an einem Segelmast befestigt.| | Nimm das Segel in die Hand, schnapp es an der gewünschten Stelle am oberen Teil des Segelmastes ein und befestige es mit ein Starkes Seil.

# HINT_DOOR_TEXT
source: Doors can be attached to Door wall modules in different orientations.|| - Pick the Door up in your hands, snap it to the Door wall module to attach it.|| - Pick the Door up in your hands from a Door wall module to detach it.|| - Press the 'Use' key to change the orientation of the attached Door.
de: Türen können an Tür-Wandmodulen in unterschiedlicher Ausrichtung angebracht werden.|| - Nimm die Tür in die Hand und lass es am Türwandmodul einrasten, um es zu befestigen.|| - Du kannst eine Tür vom Wandmodul lösen, indem du es einfach wieder in die Hand nimmst.|| - Drück die Taste „Benutzen“, um die Ausrichtung der angehängten Tür zu ändern.

# HINT_WINDOW_TEXT
source: Windows can be attached to a Window wall modules in different orientations.|| - Pick the Window up in your hands, snap it to the Window wall module to attach it.|| - Pick the Window up in your hands from a Window wall module to detach it.|| - Press the 'Use' key to change the orientation of the attached Window.
de: Fenster können an Fenster-Wandmodulen in unterschiedlicher Ausrichtung angebracht werden.|| - Nimm das Fenster in die Hand und lass es am Fensterwandmodul einrasten, um es zu befestigen.|| - Du kannst ein Fenster vom Fenstermodul lösen, indem du es einfach wieder in die Hand nimmst.|| - Drück die Taste „Benutzen“, um die Ausrichtung des angehängten Fensters zu ändern.

# NAME_TERRAIN_TERRAIN
source: Terrain
de: Gelände

# NAME_MANGROVE_BLACK
source: Black Mangrove
de: Schwarze Mangrove

# NAME_LIQUID_WATER_MUDDY
source: Muddy Water
de: Verunreinigtes Wasser

# NAME_TREE_TREE
source: Tree
de: Baum

# NAME_TREE_DISOPHYROS_HUMILIS_3
source: Tree
de: Baum

# NAME_TREE_MANGROVE_6
source: Tree
de: Baum

# NAME_TREE_2
source: Tree
de: Baum

# NAME_TREE_2A
source: Tree
de: Baum

# NAME_TREE_3
source: Tree
de: Baum

# NAME_TREE_11
source: Tree
de: Baum

# NAME_TREE_TRUNK_MEDIUM
source: Wood Trunk
de: Baumstamm

# NAME_TREE_LOG_MEDIUM
source: Wood Trunk
de: Baumstamm

# NAME_TREE_LOG_MEDIUM_HALF
source: Thick Branch
de: Dicker Ast

# NAME_TREE_LOG_MEDIUM_QUARTER
source: Long Stick
de: Langer Stock

# NAME_TREE_LOG_SMALL
source: Small Stick
de: Kleiner Stock

# NAME_TREE_LOG_FIRE
source: Fire Stick
de: Feuerholz

# NAME_BANANA_PALM_FROND
source: Banana Palm Leaf
de: Bananenblatt

# NAME_BANANA_PALM_TRUNK
source: Banana Palm Trunk
de: Bananenstamm

# NAME_PLANT_HEMP
source: Hemp Plant
de: Hanfpflanze

# NAME_SEED_HEMP
source: Hemp Seed
de: Hanfsamen

# NAME_EGG
source: Egg
de: Ei

# NAME_KNIFE_GENERIC
source: Knife
de: Messer

# NAME_SEED_CARROT
source: Carrot Seed
de: Karottensamen

# NAME_SEED_CORN
source: Corn Seed
de: Maissamen

# NAME_SOIL
source: Soil
de: Nährboden

# NAME_PLANT_CORN
source: Corn Plant
de: Maispflanze

# NAME_FIELD_CULTIVATED
source: Cultivated Field
de: Kultiviertes Feld

# NAME_STICK_HOLDER
source: Small Stick Holder
de: Kleiner Stockhalter

# DESC_STICK_HOLDER
source: With the Small Stick Holder organizing and holding of Small Sticks in place is made simple. It can be attached to Raft modules with less capacity.
de: Mit dem kleinen Stockhalter lassen sich Stöcke einfach verstauen. Eine Anbringen auf Floßmodulen ist möglich mit wenig Zuladung ist möglich.

# NAME_FIRESTICK_HOLDER
source: Fire Stick Holder
de: Feuerholzhalter

# DESC_FIRESTICK_HOLDER
source: With the Fire Stick Holder organizing and holding of Fire Sticks in place is made simple. It can be attached to Raft modules.
de: Mit dem Feuerholhalter lassen sich Feuerholzstöcke einfach verstauen. Eine Anbringen auf Floßmodulen ist möglich.

# NAME_LEAVES_HOLDER
source: Leaves Holder
de: Blattsammler

# DESC_LEAVES_HOLDER
source: With the Leaves Holder organizing and holding all sort of Leaves in place is made simple. It can be attached to Raft modules.
de: Mit dem Blattsammler lassen sich Blätter einfach verstauen. Eine Anbringen auf Floßmodulen ist möglich.

# NAME_COCONUT_HOLDER
source: Coconut Holder
de: Kokosnusssammler

# DESC_COCONUT_HOLDER
source: With the Coconut Holder organizing and holding all sort of intact Coconuts in place is made simple. It can be attached to Raft modules with less capacity.
de: Mit dem Kokosnusssammler lassen sich intakte Kokosnüsse einfach verstauen. Eine Anbringen auf Floßmodulen mit wenig Zuladung ist möglich.

# NAME_SMOKER_COLD_PALM
source: Palm Cold Smoker
de: Kalter Palmensmoker

# DESC_SMOKER_COLD_PALM
source: The Palm Cold Smoker is used to slowly preserve the food.
de: Der kalte Palmensmoker kann benutzt werden um Mahlzeiten langsam zu konservieren.

# NAME_SMOKER_COLD_BANANA
source: Banana Cold Smoker
de: Kalter Bananensmoker

# DESC_SMOKER_COLD_BANANA
source: The Banana Cold Smoker is used to slowly preserve the food. The banana leaves shields the Wind better so the smoking process is faster.
de: Der kalte Bananensmoker kann benutzt werden um Mahlzeiten langsam zu konservieren. Bananenblätter schützen den Smoker vor Wind weswegen der Konservierungsvorgang schneller abläuft. The banana leaves shields the Wind better so the smoking process is faster.

# NAME_TORCHHOLDER_WALL_RUSTY
source: Wall Torch Holder
de: Fackelwandhalterung

# NAME_LANTERNHOLDER_WALL_RUSTY
source: Wall Lantern Holder
de: Laternenwandhalterung

# DESC_LANTERNHOLDER_WALL_RUSTY
source: Wall Lantern Holder
de: Laternenwandhalterung

# NAME_POND_POND
source: Pond
de: Teich

# NAME_POND_BOTTOM
source: Pond bottom
de: Teichgrund

# NAME_CANDLEHOLDER_WALL_RUSTY
source: Wall Candle Holder
de: Wandkerzenhalter

# DESC_CANDLEHOLDER_WALL_RUSTY
source: Wall Candle Holder
de: Wandkerzenhalter

# NAME_BIRD_TRAP
source: Bird Trap
de: Vogelfalle

# DESC_BIRD_TRAP
source: To catch a bird it is needed to add fresh Bait and Set the trap on open space.
de: Um Vögel zu fangen, wird frische Beute benötigt und die Falle muss rundum frei aufgestellt werden.

# NAME_BIRD_CAGE
source: Bird Cage
de: Vogelkäfig

# DESC_BIRD_CAGE
source: The caught birds can be put in the cage. They will die without fresh food and water.
de: Gefangene Vögel können in einem Vogelkäfig untergebracht werden. Ohne Wasser und Nahrung sterben sie.

# NAME_HEMP_FLOWER
source: Hemp Flower
de: Hanfblume

# DESC_HEMP_FLOWER
source: Hemp Flower
de: Hanfblume

# NAME_HEMP_BUDS
source: Hemp Buds
de: Hanfknospe

# DESC_HEMP_BUDS
source: Hemp Buds
de: Hanfknospe

# NAME_HEMP_STEM
source: Hemp Stem
de: Hanfstamm

# DESC_HEMP_STEM
source: Hemp Stem
de: Hanfstamm

# NAME_HEMP_HEMP
source: Hemp
de: Hanf

# DESC_HEMP_HEMP
source: Hemp
de: Hanf

# NAME_ROPE_SMALL_HEMP
source: Small Rope
de: Kleines Seil

# DESC_ROPE_SMALL_HEMP
source: Small Rope
de: Kleines Seil

# NAME_BED_SIMPLE_GRASS
source: Primitive Grass Bed
de: Primitives Grasbett

# DESC_BED_SIMPLE_GRASS
source: The Primitive Grass Bed is a primitive resting place and also provides a less comfortable sleep.
de: Das primitive Grasbett bietet eine einfache Schlafstelle und wenig Schlafkomfort.

# NAME_BED_BASIC_GRASS
source: Simple Grass Bed
de: Einfaches Grasbett

# DESC_BED_BASIC_GRASS
source: The Simple Grass Bed is a simple resting place and also provides a more comfortable sleep.
de: Das einfache Grasbett bietet eine einfache Schlafstelle und mehr Schlafkomfort.

# NAME_STOOL_STOOL_PLANK
source: Plank Stool
de: Brettstuhl

# DESC_STOOL_STOOL_PLANK
source: Simple Plank Stool for resting
de: Ein einfacher Stuhl aus Brettern um sich zu erholen

# NAME_TABLE_STICK_STICK
source: Stick Table
de: Stocktisch

# DESC_TABLE_STICK_STICK
source: Stick Table for eating more comfortably
de: Komfortableres Speisen ist am Tisch aus Stöcken möglich

# NAME_TABLE_STICK_PALM
source: Palm Table
de: Kokosnusspalmentisch

# DESC_TABLE_STICK_PALM
source: Palm Table for eating more comfortably
de: Komfortableres Speisen ist am Tisch aus Kokosnusspalmen möglich

# NAME_TABLE_STICK_BANANA
source: Banana Table
de: Bananenbaumtisch

# DESC_TABLE_STICK_BANANA
source: Banana Table for eating more comfortably
de: Komfortableres Speisen ist am Tisch aus Bananenbäumen möglich

# NAME_TABLE_PLANK_PLANK
source: Plank Table
de: Brettertisch

# DESC_TABLE_PLANK_PLANK
source: Plank Table for eating more comfortably
de: Komfortableres Speisen ist am Tisch aus Brettern möglich

# NAME_CANDLEHOLDER_RUSTY
source: Candle Stand
de: Kerzenständer

# DESC_CANDLEHOLDER_RUSTY
source: Candle Stand
de: Kerzenständer

# NAME_PAPAYA_TREE_YOUNG
source: Young Papaya Tree
de: Papayabaum

# DESC_PAPAYA_TREE_YOUNG
source: Young Papaya Tree
de: Papayabaum

# NAME_SICKLE_OLD
source: Old Sickle
de: Alte Sichel

# DESC_SICKLE_OLD
source: The Old Sickle is used to trim grass.
de: Mit der alten Sichel kann Gras getrimmt werden.

# NAME_SHOVEL_CRUDE
source: Crude Shovel
de: Primitive Schaufel

# DESC_SHOVEL_CRUDE
source: The Shovel is used to cultivate the ground once the grass has been trimmed.
de: Kultiviere bereinigten Boden mit der Schaufel.

# NAME_CARROT_CARROT
source: Carrot
de: Karotte

# DESC_CARROT_CARROT
source: Carrot
de: Karotte

# NAME_CARROT_FLOWER
source: Carrot Flower
de: Karottenblume

# DESC_CARROT_FLOWER
source: Carrot Flower
de: Karottenblume

# NAME_PLANT_CARROT
source: Carrot Plant
de: Karottenpflanze

# NAME_PLANT_CARROT_SEED
source: Carrot Seed Plant
de: Karottenpflanzensamen

# NAME_CORN_CORN_RIPEN
source: Ripened Corn
de: Gereifter Mais

# DESC_CORN_CORN_RIPEN
source: Ripened Corn
de: Gereifter Mais

# NAME_CORN_CORN_DRY
source: Corn Seed
de: Maissamen

# DESC_CORN_CORN_DRY
source: Corn Seed
de: Maissamen

# NAME_COMPOSTER_MEDIUM
source: Medium Composter
de: Mittlerer Kompostierer

# DESC_COMPOSTER_MEDIUM
source: The Composter is used for generating Soil.
de: Mit dem Kompostierer kann Nährboden erzeugt werden.

# NAME_COMPOSTER_MEDIUM_PLANK
source: Medium Plank Composter
de: Mittlerer Kompostierer aus Brettern

# DESC_COMPOSTER_MEDIUM_PLANK
source: The Composter is used for generating Soil.
de: Mit dem Kompostierer kann Nährboden erzeugt werden.

# NAME_PLANK_LONG
source: Long Plank
de: Langes Brett

# DESC_PLANK_LONG
source: Long Plank
de: Ein langes Brett

# NAME_PLANK_MEDIUM
source: Medium Plank
de: Mittleres Brett

# DESC_PLANK_MEDIUM
source: Medium Plank
de: Ein mittleres Brett

# NAME_PLANK_SHORT
source: Short Plank
de: Kurzes Brett

# DESC_PLANK_SHORT
source: Short Plank
de: Ein kurzes Brett

# NAME_MASONJAR_01
source: Sealed Jar
de: Versiegeltes Glas

# DESC_MASONJAR_01
source: Sealed Jar
de: Ein versiegeltes Glas

# NAME_COOKINGPOT_MEDIUM
source: Cooking Pot
de: Kochtopf

# DESC_COOKINGPOT_MEDIUM
source: The Cooking Pot allows to make much tastier and more nutritious meals but it requires more ingredients to be added.
de: Mit dem Kochtopf lassen sich geschmackvollere und nahrreichere Mahlzeiten zubereiten, benötigt jedoch auch mehr Zutaten.

# NAME_PLANTBOX_SMALL
source: Small PlantBox
de: Kleine Pflanzenkiste

# DESC_PLANTBOX_SMALL
source: The Small PlantBox can grow 1 Plant and is movable. Can be attached to a Raft module.
de: In der kleinen Pflanzenkiste findet 1 Pflanze eine Heimat. Die Kiste kann bewegt werden und Anbringung am Floß ist möglich.

# NAME_PLANTBOX_BIG
source: Big PlantBox
de: Grosse Pflanzenkiste

# DESC_PLANTBOX_BIG
source: The Big PlantBox can grow up to 4 Plants. It cannot be moved and can be placed only on ground.
de: In der grossen Pflanzenkiste können bis zu 4 Pflanzen wachsen. Die Kiste ist unbeweglich und kann nur am Boden aufgestellt werden.

# NAME_PLANTBOX_SMALL_PLANK
source: Small Plank PlantBox
de: Kleine Pflanzenkiste aus Brettern

# DESC_PLANTBOX_SMALL_PLANK
source: The Small Plank PlantBox can grow 1 Plant and is movable. It can be attached to a Raft module. Water is Retained longer and dries up slower.
de: Diese kleine Pflanzenkiste beheimatet 1 Pflanze. Die Kiste kann bewegt werden und Anbringung am Floß ist möglich. Feuchtigkeit wird länger behalten, langsamere Austrocknung.

# NAME_PLANTBOX_BIG_PLANK
source: Big Plank PlantBox
de: Grosse Pflanzenkiste aus Brettern

# DESC_PLANTBOX_BIG_PLANK
source: The Big Plank PlantBox can grow up to 4 Plants. It cannot be moved and can be placed only on ground. Water is Retained longer and dries up slower.
de: Diese grosse Pflanzenkiste beheimatet bis zu 4 Pflanzen. Sie ist unbeweglich und kann nur am Boden aufgestellt werden. Feuchtigkeit wird länger behalten, langsamere Austrocknung.

# NAME_DEWCATCHER_SMALL
source: Dew Catcher
de: Nebelfänger

# DESC_DEWCATCHER_SMALL
source: Place a waterholder object underneath a Dew Catcher and find small amounts of water collected over night.
de: Stellt man einen Wasserbehälter unter dem Nebelfänger auf, steht jeden Morgen ein wenig gesammeltes Wasser bereit.

# NAME_TRUNK_HOLDER
source: Trunk Holder
de: Holzsammler

# DESC_TRUNK_HOLDER
source: With the Trunk Holder organizing and holding all sort of Trunks, Thick Branches and Long Sticks in place is made simple. It can be attached to Raft modules with less capacity.
de: Mit dem Holzsammler ist Organisieren und Verstauen von allen möglichen Stämmen und Stöcken einfach erledigt. Er kann auch am Floß angebracht werden, jedoch mit geringerer Kapazität.

# NAME_PLANT_PLACE
source: Plant Place
de: Pflanzenplatz

# DESC_PLANT_PLACE
source: A place for the plant to grow
de: Der Ort an dem eine Pflanze wächst

# NAME_PLANT_POTATO
source: Potato Plant
de: Kartoffelpflanze

# DESC_PLANT_POTATO
source: A Potato Plant
de: Eine Kartoffelpflanze

# NAME_POTATO_CHIPS
source: Potato Chips
de: Kartoffelchips

# DESC_POTATO_CHIPS
source: Potato Chips
de: Aus einer Kartoffel herausgeschnittene Kartoffelscheiben

# NAME_POTATO_POTATO
source: Potato
de: Kartoffel

# DESC_POTATO_POTATO
source: Tuber of a Potato Plant
de: Knolle einer Kartoffelpflanze

# NAME_PACK_FROND_COCONUT_SMALL
source: Small Palm Frond Pack
de: Kleines Bündel Palmenblätter

# DESC_PACK_FROND_COCONUT_SMALL
source: Add up to 5 Palm Fronds into one pack. Ropes can be re-used after upacking the pack.
de: Füge bis zu 5 Palmenblätter zu einem Bündel zusammen. Seile können nach Entbündeln wiederverwendet werden.

# NAME_PACK_FROND_COCONUT_BIG
source: Big Palm Frond Pack
de: Grosses Bündel Palmenblätter

# DESC_PACK_FROND_COCONUT_BIG
source: Add up to 10 Palm Fronds into one pack. Ropes can be re-used after upacking the pack.
de: Füge bis zu 10 Palmenblätter zu einem Bündel zusammen. Seile können nach Entbündeln wiederverwendet werden.

# NAME_PACK_FROND_BANANA_SMALL
source: Small Banana Palm Leaf Pack
de: Kleines Bündel Bananenblätter

# DESC_PACK_FROND_BANANA_SMALL
source: Add up to 5 Banana Palm Leaves into one pack. The Rope can be re-used after upacking the pack.
de: Füge bis zu 5 Bananenblätter zu einem Bündel zusammen. Seile können nach Entbündeln wiederverwendet werden.

# NAME_PACK_FROND_BANANA_BIG
source: Big Banana Palm Leaf Pack
de: Grosses Bündel Bananenblätter

# DESC_PACK_FROND_BANANA_BIG
source: Add up to 10 Banana Palm Leaves into one pack. Ropes can be re-used after upacking the pack.
de: Füge bis zu 10 Bananenblätter zu einem Bündel zusammen. Seile können nach Entbündeln wiederverwendet werden.

# NAME_BOX_BIG
source: Big Crate
de: Grosse Kiste

# DESC_BOX_BIG
source: Big Crate
de: Grosse Kiste

# NAME_PACK_STICK_HALF_SMALL
source: Thick Branch pack
de: Bündel Dicke Äste

# DESC_PACK_STICK_HALF_SMALL
source: It is possible to add up to 5 Thick Branches to one pack. The Ropes can be re-used after upacking the pack.
de: Bis zu 5 dicke Äste können zu einem Bündel zusammengepackt werden. Seile können nach Entpacken wiederverwendet werden.

# NAME_PACK_STICK_QUARTER_SMALL
source: Small Long Stick Pack
de: Bündel Lange Stöcke

# DESC_PACK_STICK_QUARTER_SMALL
source: It is possible to add up to 5 Long Sticks to one pack. The Rope can be re-used after upacking the pack.
de: Bis zu 5 lange Äste können zu einem Bündel zusammengepackt werden. Seile können nach Entpacken wiederverwendet werden.

# NAME_PACK_STICK_QUARTER_BIG
source: Big Long Stick Pack
de: Grosses Bündel Lange Stöcke

# DESC_PACK_STICK_QUARTER_BIG
source: It is possible to add up to 10 Long Sticks to one pack. The Ropes can be re-used after upacking the pack.
de: Bis zu 10 lange Äste können zu einem Bündel zusammengepackt werden. Seile können nach Entpacken wiederverwendet werden.

# NAME_CHEST_TINY
source: Tiny Chest
de: Kleine Kiste

# DESC_CHEST_TINY
source: Tiny Chest
de: Kleine Kiste

# NAME_ROCK_TINY_6B
source: Tiny Rock
de: Winziger Stein

# DESC_ROCK_TINY_6B
source: Tiny Rock
de: Winziger Stein

# NAME_ROCK_TINY_6C
source: Tiny Rock
de: Winziger Stein

# DESC_ROCK_TINY_6C
source: Tiny Rock
de: Winziger Stein

# NAME_COMPASS_OLD
source: Old Compass
de: Alter Kompass

# DESC_COMPASS_OLD
source: An Old Compass
de: Ein alter Kompass

# NAME_SUNCLOCK_SIMPLE
source: Sundial
de: Sonnenuhr

# DESC_SUNCLOCK_SIMPLE
source: A Simple Sundial
de: Eine einfache Sonnenuhr

# NAME_POCKETWATCH_OLD
source: Old Pocket Watch
de: Alte Taschenuhr

# DESC_POCKETWATCH_OLD
source: An Old Pocket Watch
de: Eine alte Taschenuhr

# DESC_SEXTANT_OLD
source: An Old Sextant
de: Ein alter Sextant

# NAME_PAPER_SIMPLE
source: Paper piece
de: Papierstück

# DESC_PAPER_SIMPLE
source: A piece of paper with text written on it
de: Ein Stück Papier mit Text

# NAME_KNIFE_OLD
source: Old Knife
de: Altes Messer

# DESC_KNIFE_OLD
source: An old .... Knife
de: Ein altes ... Messer

# NAME_PAPAYA_WHOLE_1_YOUNG_1
source: Young Whole Papaya 1
de: Junge, ganze Papaya 1

# DESC_PAPAYA_WHOLE_1_YOUNG_1
source: Young Whole Papaya 1
de: Junge, ganze Papaya 1

# NAME_PAPAYA_WHOLE_1_YOUNG_2
source: Young Whole Papaya 2
de: Junge, ganze Papaya 2

# DESC_PAPAYA_WHOLE_1_YOUNG_2
source: Young Whole Papaya 2
de: Junge, ganze Papaya 2

# NAME_PAPAYA_WHOLE_1_YOUNG_3
source: Young Whole Papaya 3
de: Junge, ganze Papaya 3

# DESC_PAPAYA_WHOLE_1_YOUNG_3
source: Young Whole Papaya 3
de: Junge, ganze Papaya 3

# NAME_BANANA_GREEN_YOUNG_1
source: Young Green Banana 1
de: Junge, grüne Banane 1

# DESC_BANANA_GREEN_YOUNG_1
source: Young Green Banana 1
de: Junge, grüne Banane 1

# NAME_BANANA_GREEN_YOUNG_2
source: Young Green Banana 2
de: Junge, grüne Banane 2

# DESC_BANANA_GREEN_YOUNG_2
source: Young Green Banana 2
de: Junge, grüne Banane 2

# NAME_BANANA_GREEN_YOUNG_3
source: Young Green Banana 3
de: Junge, grüne Banane 3

# DESC_BANANA_GREEN_YOUNG_3
source: Young Green Banana 3
de: Junge, grüne Banane 3

# NAME_COCONUT_GREEN_YOUNG_1
source: Young Coconut Green 1
de: Junge, grüne Kokosnuss 1

# DESC_COCONUT_GREEN_YOUNG_1
source: Young Coconut Green 1
de: Junge, grüne Kokosnuss 1

# NAME_COCONUT_GREEN_YOUNG_2
source: Young Coconut Green 2
de: Junge, grüne Kokosnuss 2

# DESC_COCONUT_GREEN_YOUNG_2
source: Young Coconut Green 2
de: Junge, grüne Kokosnuss 2

# NAME_GRASS_TALL
source: Tall Grass
de: Hohes Gras

# NAME_GRASS_ROLL_TALL
source: Tall Grass Roll
de: Rolle Hohes Gras

# DESC_GRASS_ROLL_TALL
source: Tall Grass Roll
de: Hohes Gras zusammengerollt

# NAME_SHARK_WHITE
source: White Shark
de: Weisser Hai

# NAME_SHARK_TIGER
source: Tiger Shark
de: Tigerhai

# NAME_AXE_IRON_OLD
source: Old Iron Axe
de: Alte Eisenaxt
